(() => {
  "use strict";

  const list_painters = document.querySelector('.section-catalog__dropdown-list');
  const titleNamePainter = document.querySelector('.column-description__subtitle');
  const yearsOfLife = document.querySelector('.column-description__text');
  const descriptionPainter = document.querySelector('.column-description__paragraph');
  const imagePainter = document.querySelector('.column-description__img');
  const buttonsSelectCountry = document.querySelector('.tabs-list');
  const btnBurgerMenu = document.querySelector('.btn-burger-menu');
  const burgerMenu = document.querySelector('.wrap-burger-menu');
  const linkPersonalAccountBurger = document.querySelector('.burger-menu-button');
  const buttonShowEvents = document.querySelector('.button-show');
  const listCardsEvents = document.querySelector('.list-cards');
  const textCatalogCountry = document.querySelector('.category-paragraph');
  const categoriesCheackBoxes = document.querySelector('.categories-form');
  const galleryImage = document.querySelectorAll('.wrapper-gallery-image');
  const picture = document.querySelector('.picture');
  const categoriesForm = document.querySelector('.categories-form');
  const main = document.querySelector('.main');
  const body = document.querySelector('.body');
  const dropdownWrap = document.querySelectorAll('.dropdown__wrap');
  const dropdownLink = document.querySelectorAll('.dropdown__button');
  const wrapperForm = document.querySelector('.wrapper-form');
  const form = document.querySelector('.wrapper-form__form');
  const buttonSearch = document.querySelector('.wrapper-form__btn-search');
  const inputSearch = document.querySelector('.wrapper-form__input');
  const buttonSearchClosed = document.querySelector('.wrapper-form__btn-close');
  const headerRow1 = document.querySelector('.header__row-1');
  const nav = document.querySelector('.nav');
  const navList = document.querySelector('.nav__list');
  const categoriesWrapper = document.querySelector('.categories-wrapper');
  let scrollY = null;
  let swiperGallery = document.querySelector('.container-gallery');
  let selectedCategoryTab = 3;
  let defaultButton = 'Доменико Гирландайо';
  let imagePath = null;
  let imageDescription = null;
  let timerId = null;

  let mySwiper = new Swiper('.swiper-container', {

    direction: 'horizontal',
    loop: true,
    grabCursor: true,

    scrollbar: {
      el: '.swiper-scrollbar',
    },
  });

  clearInterval(timerId);
  timerId = setInterval(nextSlide, 6000);

  function nextSlide() {
    mySwiper.slideNext(1500, true);
  }

  window.addEventListener('resize', function () {
    showNavigation();
    optimizeSizeSwiper();
    initialCategoriesAccordion();
    creatingColumnsCategory();
    optimizelistCard();
    optimizeSwiperEdition();
  })

  function optimizeSizeSwiper() {
    initializationSwiperGallery();
    initializationSwiperPartners();
  }

  function initializationSwiperGallery() {
    let mySwiperGallery = new Swiper('.gallery-section__swiper-container', {

      direction: 'horizontal',
      allowTouchMove: false,

      pagination: {
        el: '.swiper-pagination-gallery',
        type: 'fraction',
      },

      navigation: {
        nextEl: '.swiper-button-next-gallery',
        prevEl: '.swiper-button-prev-gallery',
      },

      a11y: {
        prevSlideMessage: 'Предыдущий слайд',
        nextSlideMessage: 'Следующий слайд',
      },

      breakpoints: {

        1200: {
          slidesPerView: 3,

          slidesPerGroup: 3,

          spaceBetween: 48,

          slidesPerColumn: 2,

          autoHeight: false,

          centeredSlides: false,

          allowTouchMove: false,

          initialSlide: 0,
        },

        577: {
          slidesPerView: 2,

          slidesPerGroup: 2,

          spaceBetween: 34,

          slidesPerColumn: 2,

          autoHeight: false,

          centeredSlides: false,

          allowTouchMove: false,

          initialSlide: 0,
        },

        320: {
          slidesPerView: 1,

          slidesPerGroup: 1,

          slidesPerColumn: 1,

          slidesPerColumn: 1,

          spaceBetween: 20,

          allowTouchMove: true,
        },
      }
    });
  }

  function optimizeSwiperEdition() {
    if (document.documentElement.clientWidth > 576) {
      document.querySelector('.container-editions').classList.add('swiper-container-editions');
      initSwiperEdition();
    } else if (document.querySelector('.container-editions').classList.contains('swiper-container-editions')) {
      document.querySelector('.container-editions').classList.remove('swiper-container-editions');
      removeSwiperEdition();
    }
  }

  function initSwiperEdition() {
    let mySwiperEdition = new Swiper('.swiper-container-editions', {

      direction: 'horizontal',
      loop: true,
      allowTouchMove: false,

      pagination: {
        el: '.swiper-pagination-editions',
        type: 'fraction',
        renderFraction: function (currentClass, totalClass) {
          return '<span class="' + currentClass + '"></span>' +
            '<span aria-label="из"> / </span>' +
            '<span class="' + totalClass + '"></span>';
        },
      },

      updateOnWindowResize: false,

      keyboard: {
        enabled: true,
        onlyInViewport: true,
      },

      navigation: {
        nextEl: '.swiper-button-next-edition',
        prevEl: '.swiper-button-prev-edition',
      },

      a11y: {
        prevSlideMessage: 'Предыдущий слайд',
        nextSlideMessage: 'Следующий слайд',
      },

      breakpoints: {

        1025: {

          slidesPerView: 3,

          slidesPerGroup: 3,

          spaceBetween: 48,

          slidesPerColumn: 1,

          autoHeight: false,

          centeredSlides: false,

          initialSlide: 0,
        },

        769: {
          slidesPerView: 2,

          slidesPerGroup: 2,

          spaceBetween: 48,

          autoHeight: false,

          centeredSlides: false,

          initialSlide: 0,
        },

        576: {
          slidesPerView: 2,

          slidesPerGroup: 2,

          spaceBetween: 35,

          autoHeight: false,

          centeredSlides: false,

          initialSlide: 0,
        },
      }
    });
  }

  function removeSwiperEdition() {
    let swiperWrapperEditions = document.querySelector('.swiper-wrapper-editions');
    swiperWrapperEditions.removeAttribute('id');
    swiperWrapperEditions.removeAttribute('style');
    swiperWrapperEditions.removeAttribute('aria-live');
    let editionCards = document.querySelectorAll('.edition-card');
    for (let i = 0; editionCards.length > i; i++) {
      if (editionCards[i].classList.contains('swiper-slide-duplicate')) {
        editionCards[i].remove();
        continue;
      }
      editionCards[i].removeAttribute('style');
      editionCards[i].removeAttribute('data-swiper-slide-index');
      editionCards[i].removeAttribute('role');
      editionCards[i].removeAttribute('aria-label');
    }
  }

  function initializationSwiperPartners() {
    let mySwiperPartners = new Swiper('.swiper-container-partners', {

      direction: 'horizontal',
      loop: true,
      allowTouchMove: true,

      navigation: {
        nextEl: '.swiper-button-next-partners',
        prevEl: '.swiper-button-prev-partners',
      },

      a11y: {
        prevSlideMessage: 'Предыдущий слайд',
        nextSlideMessage: 'Следующий слайд',
      },

      spaceBetween: 30,

      breakpoints: {
        1200: {

          spaceBetween: 48,

          slidesPerView: 3,

          slidesPerGroup: 3,

          autoHeight: false,

          centeredSlides: false,

          initialSlide: 0,
        },

        769: {
          slidesPerView: 2,

          slidesPerGroup: 2,

          spaceBetween: 48,

          autoHeight: false,

          centeredSlides: false,

          initialSlide: 0,
        },

        700: {
          slidesPerView: 2,

          slidesPerGroup: 2,

          spaceBetween: 37,

          autoHeight: false,

          centeredSlides: false,

          initialSlide: 0,

          allowTouchMove: true,
        },
      }
    });
  };

  let paintersArray = [
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'А ещё явные признаки победы институционализации, превозмогая сложившуюся непростую экономическую ситуацию, в равной степени предоставлены сами себе. Но убеждённость некоторых оппонентов предполагает независимые способы реализации форм воздействия. Современные технологии достигли такого уровня, что социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании существующих финансовых и административных условий.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Делоне, Робер',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. И нет сомнений, что интерактивные прототипы представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ассоциативно распределены по отраслям. Банальные, но неопровержимые выводы, а также многие известные личности подвергнуты целой серии независимых исследований.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Демарн, Жан-Луи',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как сторонники тоталитаризма в науке являются только методом политического участия и в равной степени предоставлены сами себе. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики представлены в исключительно положительном свете. Равным образом, сплочённость команды профессионалов представляет собой интересный эксперимент проверки экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Вернон, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Господа, реализация намеченных плановых заданий способствует повышению качества приоритизации разума над эмоциями. Повседневная практика показывает, что социально-экономическое развитие говорит о возможностях укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут в равной степени предоставлены сами себе.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Ван Гог, Винсент',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки распределения внутренних резервов и ресурсов. Для современного мира семантический разбор внешних противодействий предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Лишь некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Вуэ, Симон',
      'years of life': '1454 — 1513',
      description: 'Также как убеждённость некоторых оппонентов не даёт нам иного выбора, кроме определения модели развития. Сложно сказать, почему представители современных социальных резервов, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований. Современные технологии достигли такого уровня, что семантический разбор внешних противодействий предполагает независимые способы реализации позиций, занимаемых участниками в отношении поставленных задач.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Гимар, Эктор',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что понимание сути ресурсосберегающих технологий говорит о возможностях соответствующих условий активизации. Сложно сказать, почему многие известные личности и по сей день остаются уделом либералов, которые жаждут быть объединены в целые кластеры себе подобных. Равным образом, укрепление и развитие внутренней структуры однозначно фиксирует необходимость переосмысления внешнеэкономических политик.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Жан Карзу',
      'years of life': '1454 — 1513',
      description: 'Для современного мира укрепление и развитие внутренней структуры предоставляет широкие возможности для экспериментов, поражающих по своей масштабности и грандиозности. Но начало повседневной работы по формированию позиции прекрасно подходит для реализации анализа существующих паттернов поведения. Безусловно, социально-экономическое развитие обеспечивает актуальность распределения внутренних резервов и ресурсов.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Жаке, Жюль',
      'years of life': '1454 — 1513',
      description: '',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Жинне, Шарль',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения своевременного выполнения сверхзадачи. И нет сомнений, что реплицированные с зарубежных источников, современные исследования призваны к ответу. Учитывая ключевые сценарии поведения, современная методология разработки требует анализа новых принципов формирования материально-технической и кадровой базы.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Дагер, Луи',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: акционеры крупнейших компаний будут призваны к ответу. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. Противоположная точка зрения подразумевает, что действия представителей оппозиции набирают популярность среди определенных слоев населения, а значит, должны быть преданы социально-демократической анафеме.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Данлу, Анри-Пьер',
      'years of life': '1454 — 1513',
      description: 'Лишь представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Имеется спорная точка зрения, гласящая примерно следующее: стремящиеся вытеснить традиционное производство, нанотехнологии, инициированные исключительно синтетически, объективно рассмотрены соответствующими инстанциями! Безусловно, разбавленное изрядной долей эмпатии, рациональное мышление требует определения и уточнения переосмысления внешнеэкономических политик.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, повышение уровня гражданского сознания требует анализа системы обучения кадров, соответствующей насущным потребностям. Сложно сказать, почему активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Кстати, некоторые особенности внутренней политики призывают нас к новым свершениям, которые, в свою очередь, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Но реализация намеченных плановых заданий позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности. Принимая во внимание показатели успешности, убеждённость некоторых оппонентов, в своём классическом представлении, допускает внедрение приоритизации разума над эмоциями.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Зим, Феликс',
      'years of life': '1454 — 1513',
      description: 'Элементы политического процесса призывают нас к новым свершениям, которые, в свою очередь, должны быть объявлены нарушающими общечеловеческие нормы этики и морали. Идейные соображения высшего порядка, а также экономическая повестка сегодняшнего дня позволяет оценить значение укрепления моральных ценностей. Таким образом, высокое качество позиционных исследований однозначно определяет каждого участника как способного принимать собственные решения касаемо приоритизации разума над эмоциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Ивон, Адольф',
      'years of life': '1454 — 1513',
      description: 'Вот вам яркий пример современных тенденций - консультация с широким активом предопределяет высокую востребованность прогресса профессионального сообщества. Сложно сказать, почему активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут своевременно верифицированы. Как уже неоднократно упомянуто, действия представителей оппозиции могут быть указаны как претенденты на роль ключевых факторов.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 1,
      'list-id': 1,
      name: 'Иверни, Жак',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. Есть над чем задуматься: действия представителей оппозиции призывают нас к новым свершениям, которые, в свою очередь, должны быть ассоциативно распределены по отраслям. А ещё базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Хоффман ханс',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что некоторые особенности внутренней политики, инициированные исключительно синтетически, представлены в исключительно положительном свете. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач!',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Бюркель, Хайнрих',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также сделанные на базе интернет-аналитики выводы призваны к ответу. Разнообразный и богатый опыт говорит нам, что выбранный нами инновационный путь однозначно фиксирует необходимость как самодостаточных, так и внешне зависимых концептуальных решений. В частности, разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для инновационных методов управления процессами.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития выявляет срочную потребность приоритизации разума над эмоциями. С другой стороны, постоянный количественный рост и сфера нашей активности является качественно новой ступенью новых предложений! Сложно сказать, почему элементы политического процесса указаны как претенденты на роль ключевых факторов.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Мульчер, Ханс',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: предприниматели в сети интернет функционально разнесены на независимые элементы. Безусловно, дальнейшее развитие различных форм деятельности требует анализа благоприятных перспектив. Не следует, однако, забывать, что граница обучения кадров не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Овербек, Иоганн',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для своевременного выполнения сверхзадачи. Банальные, но неопровержимые выводы, а также некоторые особенности внутренней политики рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Но непосредственные участники технического прогресса, инициированные исключительно синтетически, представлены в исключительно положительном свете.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Бергман, Георг',
      'years of life': '1454 — 1513',
      description: 'Кстати, диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть объективно рассмотрены соответствующими инстанциями. Как уже неоднократно упомянуто, действия представителей оппозиции в равной степени предоставлены сами себе. Задача организации, в особенности же повышение уровня гражданского сознания напрямую зависит от новых принципов формирования материально-технической и кадровой базы.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Эме, Эрнст Фердинанд',
      'years of life': '1454 — 1513',
      description: 'В своём стремлении повысить качество жизни, они забывают, что социально-экономическое развитие играет определяющее значение для новых принципов формирования материально-технической и кадровой базы. В частности, социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов однозначно фиксирует необходимость укрепления моральных ценностей.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Циммер, Вильгельм',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, новая модель организационной деятельности требует определения и уточнения стандартных подходов! Кстати, независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований способствует повышению качества поставленных обществом задач.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Но синтетическое тестирование в значительной степени обусловливает важность первоочередных требований. Для современного мира граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий играет определяющее значение для инновационных методов управления процессами.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Либерман, Макс',
      'years of life': '1454 — 1513',
      description: 'Акционеры крупнейших компаний являются только методом политического участия и преданы социально-демократической анафеме. В своём стремлении повысить качество жизни, они забывают, что существующая теория не оставляет шанса для как самодостаточных, так и внешне зависимых концептуальных решений. Современные технологии достигли такого уровня, что сплочённость команды профессионалов является качественно новой ступенью новых предложений.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Блехен, Карл',
      'years of life': '1454 — 1513',
      description: 'Сложно сказать, почему диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. Ключевые особенности структуры проекта являются только методом политического участия и объединены в целые кластеры себе подобных. Значимость этих проблем настолько очевидна, что экономическая повестка сегодняшнего дня позволяет выполнить важные задания по разработке системы обучения кадров, соответствующей насущным потребностям.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Корнелиус, Петер фон',
      'years of life': '1454 — 1513',
      description: 'Господа, семантический разбор внешних противодействий не даёт нам иного выбора, кроме определения модели развития. А также тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Значимость этих проблем настолько очевидна, что граница обучения кадров однозначно определяет каждого участника как способного принимать собственные решения касаемо вывода текущих активов.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Гольбейн, Эдуард',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что сложившаяся структура организации играет определяющее значение для модели развития. Для современного мира укрепление и развитие внутренней структуры играет важную роль в формировании глубокомысленных рассуждений. Идейные соображения высшего порядка, а также разбавленное изрядной долей эмпатии, рациональное мышление не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Таким образом, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений. Учитывая ключевые сценарии поведения, семантический разбор внешних противодействий предполагает независимые способы реализации приоритизации разума над эмоциями. Современные технологии достигли такого уровня, что сплочённость команды профессионалов говорит о возможностях системы обучения кадров, соответствующей насущным потребностям.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Для современного мира выбранный нами инновационный путь способствует повышению качества поставленных обществом задач. Реализация намеченных плановых заданий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Бокер, Карл',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как ключевые особенности структуры проекта представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть объявлены нарушающими общечеловеческие нормы этики и морали! Есть над чем задуматься: некоторые особенности внутренней политики освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, описаны максимально подробно. Учитывая ключевые сценарии поведения, синтетическое тестирование обеспечивает актуальность приоритизации разума над эмоциями.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Господа, курс на социально-ориентированный национальный проект требует определения и уточнения поэтапного и последовательного развития общества. И нет сомнений, что ключевые особенности структуры проекта являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Начало повседневной работы по формированию позиции способствует повышению качества кластеризации усилий.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, укрепление и развитие внутренней структуры предопределяет высокую востребованность новых предложений. В частности, консультация с широким активом создаёт предпосылки для стандартных подходов. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: существующая теория представляет собой интересный эксперимент проверки вывода текущих активов.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Отто Эрдман',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же социально-экономическое развитие предполагает независимые способы реализации направлений прогрессивного развития. Курс на социально-ориентированный национальный проект напрямую зависит от глубокомысленных рассуждений! В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения выявляет срочную потребность новых принципов формирования материально-технической и кадровой базы.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 1,
      name: 'Гутманн, Бернхард 1',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, консультация с широким активом способствует повышению качества кластеризации усилий. Вот вам яркий пример современных тенденций - консультация с широким активом требует анализа кластеризации усилий! Прежде всего, экономическая повестка сегодняшнего дня позволяет оценить значение благоприятных перспектив.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Бенедетто ди Биндо',
      'years of life': '1380 — 1417',
      description: `Его имя впервые появляется в сиенских документах в 1409 году, в них сообщается о выплате Бенедетто ди Биндо денег за работу в сиенском Домском соборе. Там в 1411—1412 годах Бенедетто совместно с группой художников создал фрески в трёх капеллах сакристия.
        В 1415—1416 годах Бенедетто работал в церкви Сан Доменико в Перудже, где написал фрески в капелле святых Екатерины и Петра Мученика.
        Творчество Бенедетто ди Биндо протекало в русле предначертанном Симоне Мартини. Специалисты полагают, что он был учеником Паоло ди Джованни Феи. В ранних его работах ощущается подражание Таддео ди Бартоло. Ему приписывается фреска «Вознесение Марии» в церкви Сан Никколо дель Кармине в Сиене, а также несколько станковых произведений, хранящихся в разных музеях.`,
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Бергоньоне, Амброджо',
      'years of life': '1453 — 1523',
      description: `Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано.
        Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини.`,
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Биссоло, Франческо',
      'years of life': '1470 — 1554',
      description: `Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции.
        Художник эпохи Возрождения.
        В своём творчестве подражал Джорджоне.
        Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». `,
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Больтраффио, Джованни',
      'years of life': '1466 — 1516',
      description: `Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами.
        Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито.
        Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру.`,
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Бонсиньори, Франческо',
      'years of life': '1460 — 1519',
      description: `Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини.
        Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны.`,
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Боттичини, Рафаэлло',
      'years of life': '1477 — неизвестно',
      description: `Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы.`,
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Брамантино',
      'years of life': 'около 1465 — 1530',
      description: `В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов.
        Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов.
        В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности.
        Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю.`,
      image: 'bramantino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Бреа, Людовико',
      'years of life': 'прибл. 1450 — прибл. 1522/1525',
      description: `Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики.
        Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей.
        Одним из учеников Людовико Бреа был Террамо Пьяджо.`,
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Бьяджо д’Антонио Туччи',
      'years of life': 'около 1445 — около 1510',
      description: `Бьяджо д’Антонио Туччи (итал. Biagio di Antonio Tucci; 1446, Флоренция — 1 июня 1516, там же) — итальянский художник эпохи Возрождения. Его творчество было вдохновлено работами Филиппо Липпи, Андреа Верроккьо, Доменико Гирландайо. Родился во Флоренции.
        Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи.
        Сотрудничал с другими художниками над фресками Сикстинской капеллы:
        вместе с Козимо Росселли — Тайная вечеря.
        вероятный автор (соавтор) фрески Переход через Красное море.
        Также рисовал панели для сундуков кассоне.`,
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Веккьетта',
      'years of life': '1412 — 1480',
      description: 'Веккьетта (итал. Il Vecchietta — «Старушонка»), настоящее имя Лоренцо ди Пьетро, итал. Lorenzo di Pietro; ок. 1410, Сиена — 6 июня 1480, Сиена) — итальянский художник, скульптор, архитектор и ювелир. Сиенская школа.  Веккьетта был замечательным скульптором, оставившим после себя несколько прекрасных статуй, среди которых следует в первую очередь назвать большой киворий, сооружённый им в церкви госпиталя Санта Мария делла Скала, украшенный фигурами ангелов (1467—1472 гг., ныне он украшает главный алтарь этого храма).',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Андреа Верроккьо',
      'years of life': '1435 — 1488',
      description: `Андре́а дель Верро́ккьо (итал. Andrea del Verrocchio), наст. имя Андреа ди Микеле Чони (итал. Andrea di Michele Cioni; 1435, Флоренция, Флорентийская республика — 10 октября 1488, Венеция, Венецианская республика) — скульптор и живописец эпохи Возрождения, представитель Флорентийской школы. Среди его учеников — Сандро Боттичелли, Пьетро Перуджино, Леонардо да Винчи и Лоренцо ди Креди.`,
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Доменико Гирландайо',
      'years of life': '2 июня 1448 — 11 января 1494.',
      description: 'Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени).',
      image: 'domenico.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Беноццо Гоццоли',
      'years of life': '1420 — 1497',
      description: 'Бено́ццо Го́ццоли (итал. Benozzo Gozzoli; настоящее имя Беноццо ди Лезе ди Сандро (итал. Benozzo di Lese di Sandro); 1420. Флоренция — 1497, Пистоя) — итальянский художник, автор многочисленных циклов фресок, представитель флорентийской школы живописи.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Граначчи, Франческо',
      'years of life': '1469 — 1543',
      description: `Франческо Граначчи (итал. Francesco Granacci; 23 июля 1469, Флоренция — 30 ноября 1543, там же) — итальянский художник.
        Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем.
        В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы.
        На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео.
        Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари.
        Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости».`,
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Грегорио ди Чекко',
      'years of life': '1390-е — 1424',
      description: 'О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Джованни да Удине',
      'years of life': '1487 — 1564',
      description: `Джованни да Удине (итал. Giovanni da Udine), также Джованни Нанни (Giovanni Nani / Nanni; 1487, Удине — 1561, Рим) — итальянский живописец, архитектор и декоратор.
        Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо.`,
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Джованни ди Паоло',
      'years of life': '1403 — 1482',
      description: 'Джованни ди Паоло (итал. Giovanni di Paolo di Grazia; ок. 1403—1482, Сиена) — итальянский художник эпохи кватроченто, один из самых значительных последователей сиенской школы живописи. Его произведениям присущи повышенная экспрессия, вплоть до экзальтации, и причудливая фантазия. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист[3]. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Джорджоне',
      'years of life': '1477 — 1510',
      description: `Джорджо Барбарелли да Кастельфранко, более известный как Джорджоне (итал. Giorgio Barbarelli da Castelfranco, Giorgione; 1477/1478—1510) — итальянский художник, представитель венецианской школы живописи; один из величайших мастеров Высокого Возрождения.`,
      image: 'giorgione.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Парентино, Бернардо',
      'years of life': '1437 — 1531',
      description: 'Бернардо Парентино (1450—1500) — итальянский художник эпохи Ренессанса. В основном работал в Падуе. Бернардо Парентино написал Сцены жизни святого Бенедикта для монастыря святой Жустины в Падуе и Рождество, которое находится в галерее Академии в Венеции. Также он создал Искушение святого Антония — ряд связанных общей темой картин, которые находятся в галерее Дориа-Памфили. Ему принадлежит также работа Поклонение волхвов. Для манеры художника характерно сильное внимание к деталям.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Пезеллино',
      'years of life': '1422 — 1457',
      description: `Пезеллино, собств. Франческо ди Стефано (итал. Pesellino, Francesco di Stefano; род. ок. 1422 г. Флоренция — ум. 1457 г. Флоренция) — итальянский живописец. В своём многотомном труде Вазари сообщает, что Пезеллино принадлежит множество картин небольшого формата, в частности, росписей свадебных сундуков-кассоне, а также изображений «Мадонны с младенцем», в которых он использовал приёмы Фра Филиппо Липпи, и добавляет: «в домах горожан есть много тондо и картин его работы» (правда, ошибочно приписывая эти работы его деду Пезелло). Таким образом, большинство работ Пезеллино — это не громоздкие церковные алтари, а небольшого формата произведения для домашнего употребления.`,
      image: 'pesellino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Пьетро Перуджино',
      'years of life': '1448 — 1523',
      description: `Пьетро Перуджино (итал. Pietro Perugino, дословно «Перуджийский», настоящее имя Пьетро ди Кристофоро Ваннуччи — Pietro di Cristoforo Vannucci; 1446—1524) — итальянский живописец эпохи Возрождения, представитель умбрийской школы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти.`,
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Перуцци, Бальдассаре',
      'years of life': '1481 — 1537',
      description: 'Бальдассаре Томмазо Перуцци (итал. Baldassare Tommaso Peruzzi; 15 января 1481, Сиена — 6 января 1536, Рим) — итальянский архитектор и живописец эпохи Высокого Возрождения и раннего маньеризма. Перуцци увлекался античной археологией, математикой, астрономией, геометрией и перспективой. Он был подлинным человеком возрождения, но в своём индивидуальном стиле причудливо соединял нормы римского классицизма, созданные Браманте и Рафаэлем, с элементами маньеризма, нарождающегося барокко и родными ему готическими архаизмами сиенской школы живописи. В этом он типичный маньерист. В его архитектурных работах маньеризм проявился, по тонкому наблюдению Б. Р. Виппера, в необычно изогнутом фасаде, аритмично расставленных колоннах и пропорциях оконных проёмов Палаццо Массимо-алле-Колонне. В его живописных работах привлекает необычная экспрессия, типично маньеристичная изощрённость заполнения фигурами всего изобразительного пространства.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Пизанелло',
      'years of life': '1395 — 1455',
      description: 'Анто́нио ди Пу́ччо Пиза́но, или Анто́нио Пизане́лло (итал. Antonio di Puccio Pisano, Antonio Pisanello; ок. 1392—1395, Пиза — вероятно, 1455, Рим) — один из наиболее выдающихся художников эпохи Возрождения и раннего итальянского кватроченто. Судьба Пизанелло-художника при жизни сложилась удачно: он пользовался огромной популярностью, работал почти для всех правителей Италии, его творчеству посвятил поэму Гуарино да Верона. Но в середине XV века вместе с ростом интереса к классике и распространением гуманистических идей мода на позднеготический романтизм Пизанелло прошла.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 1,
      name: 'Пинтуриккьо',
      'years of life': '1454 — 1513',
      description: 'Пинтури́ккьо (вариант написания — Пинтури́ккио; итал. Pinturicchio; собственно Бернардино ди Бетто (или ди Бенедетто) ди Бьяджо, Bernardino di Betto di Biagio, 1454, Перуджа — 11 декабря 1513, Сиена) — итальянский живописец эпохи Возрождения. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Андрей Рублёв',
      'years of life': '1454 — 1513',
      description: 'Сторонники тоталитаризма в науке набирают популярность среди определенных слоев населения, а значит, должны быть своевременно верифицированы. Как уже неоднократно упомянуто, тщательные исследования конкурентов ассоциативно распределены по отраслям. Современные технологии достигли такого уровня, что синтетическое тестирование в значительной степени обусловливает важность поэтапного и последовательного развития общества.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Дионисий',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как тщательные исследования конкурентов преданы социально-демократической анафеме. Имеется спорная точка зрения, гласящая примерно следующее: независимые государства подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Амвросий',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также интерактивные прототипы ограничены исключительно образом мышления. Господа, высококачественный прототип будущего проекта предполагает независимые способы реализации переосмысления внешнеэкономических политик! Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и функционально разнесены на независимые элементы.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Бахматов, Иван',
      'years of life': '1454 — 1513',
      description: 'Таким образом, понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. С учётом сложившейся международной обстановки, новая модель организационной деятельности обеспечивает актуальность новых принципов формирования материально-технической и кадровой базы. И нет сомнений, что действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, обнародованы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Бельский, Алексей',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, ключевые особенности структуры проекта объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, тщательные исследования конкурентов, превозмогая сложившуюся непростую экономическую ситуацию, ограничены исключительно образом мышления. Внезапно, некоторые особенности внутренней политики формируют глобальную экономическую сеть и при этом - смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Никитин, Иван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, убеждённость некоторых оппонентов в значительной степени обусловливает важность системы обучения кадров, соответствующей насущным потребностям. Ясность нашей позиции очевидна: убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений. Безусловно, начало повседневной работы по формированию позиции, в своём классическом представлении, допускает внедрение соответствующих условий активизации.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Матвеев, Фёдор',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, постоянный количественный рост и сфера нашей активности играет важную роль в формировании кластеризации усилий. Кстати, реплицированные с зарубежных источников, современные исследования призывают нас к новым свершениям, которые, в свою очередь, должны быть ограничены исключительно образом мышления. Как уже неоднократно упомянуто, тщательные исследования конкурентов своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Рокотов, Фёдор',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть своевременно верифицированы. Не следует, однако, забывать, что повышение уровня гражданского сознания в значительной степени обусловливает важность приоритизации разума над эмоциями. Кстати, элементы политического процесса являются только методом политического участия и обнародованы.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Познанский, Василий',
      'years of life': '1454 — 1513',
      description: '',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Махаев, Михаил',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же граница обучения кадров не даёт нам иного выбора, кроме определения глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, перспективное планирование позволяет выполнить важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом, граница обучения кадров является качественно новой ступенью анализа существующих паттернов поведения.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Матвеев, Андрей',
      'years of life': '1454 — 1513',
      description: 'Прежде всего, повышение уровня гражданского сознания предполагает независимые способы реализации поэтапного и последовательного развития общества! Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий представляет собой интересный эксперимент проверки глубокомысленных рассуждений. Вот вам яркий пример современных тенденций - граница обучения кадров играет важную роль в формировании укрепления моральных ценностей.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Ротари, Пьетро',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: синтетическое тестирование способствует подготовке и реализации экономической целесообразности принимаемых решений. Сложно сказать, почему некоторые особенности внутренней политики, инициированные исключительно синтетически, подвергнуты целой серии независимых исследований. Стремящиеся вытеснить традиционное производство, нанотехнологии смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Саблуков, Иван',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, существующая теория не оставляет шанса для анализа существующих паттернов поведения. Следует отметить, что семантический разбор внешних противодействий выявляет срочную потребность стандартных подходов. Сложно сказать, почему действия представителей оппозиции будут подвергнуты целой серии независимых исследований.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Сергеев, Гаврило',
      'years of life': '1454 — 1513',
      description: 'Каждый из нас понимает очевидную вещь: перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо экспериментов, поражающих по своей масштабности и грандиозности. В рамках спецификации современных стандартов, многие известные личности обнародованы. Также как повышение уровня гражданского сознания создаёт предпосылки для экономической целесообразности принимаемых решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Воронихин, Андрей',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, реализация намеченных плановых заданий требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Для современного мира консультация с широким активом выявляет срочную потребность инновационных методов управления процессами. Мы вынуждены отталкиваться от того, что внедрение современных методик говорит о возможностях новых принципов формирования материально-технической и кадровой базы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Воронин, Лука',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, внедрение современных методик играет важную роль в формировании своевременного выполнения сверхзадачи. Как уже неоднократно упомянуто, диаграммы связей неоднозначны и будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Ключевые особенности структуры проекта будут заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Вишняков, Иван',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что существующая теория в значительной степени обусловливает важность направлений прогрессивного развития. А ещё явные признаки победы институционализации освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. В своём стремлении повысить качество жизни, они забывают, что сплочённость команды профессионалов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Филатьев, Тихон',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, явные признаки победы институционализации формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении улучшить пользовательский опыт мы упускаем, что стремящиеся вытеснить традиционное производство, нанотехнологии освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как некоторые особенности внутренней политики являются только методом политического участия и функционально разнесены на независимые элементы.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Щедрин, Семён',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и объявлены нарушающими общечеловеческие нормы этики и морали! Приятно, граждане, наблюдать, как независимые государства и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. Кстати, диаграммы связей заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 1,
      name: 'Козлов, Гавриил',
      'years of life': '1454 — 1513',
      description: 'Но явные признаки победы институционализации, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ассоциативно распределены по отраслям. Также как глубокий уровень погружения, в своём классическом представлении, допускает внедрение вывода текущих активов. В своём стремлении улучшить пользовательский опыт мы упускаем, что представители современных социальных резервов неоднозначны и будут описаны максимально подробно.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Бош, Эжен',
      'years of life': '1454 — 1513',
      description: 'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: новая модель организационной деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для первоочередных требований. Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей могут быть заблокированы в рамках своих собственных рациональных ограничений. Ясность нашей позиции очевидна: высококачественный прототип будущего проекта предопределяет высокую востребованность форм воздействия.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Бре, Маттеус ван',
      'years of life': '1454 — 1513',
      description: 'В частности, синтетическое тестирование прекрасно подходит для реализации системы массового участия. В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения позволяет оценить значение благоприятных перспектив. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Бриль, Пауль',
      'years of life': '1454 — 1513',
      description: 'Базовые сценарии поведения пользователей будут своевременно верифицированы. Лишь элементы политического процесса формируют глобальную экономическую сеть и при этом - объективно рассмотрены соответствующими инстанциями. Мы вынуждены отталкиваться от того, что высокое качество позиционных исследований прекрасно подходит для реализации существующих финансовых и административных условий.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Ван Аш, Анри',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создаёт предпосылки для благоприятных перспектив. Также как выбранный нами инновационный путь влечет за собой процесс внедрения и модернизации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: синтетическое тестирование обеспечивает актуальность экономической целесообразности принимаемых решений.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Вапперс, Густав',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, функционально разнесены на независимые элементы. Не следует, однако, забывать, что реализация намеченных плановых заданий играет важную роль в формировании экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: внедрение современных методик создаёт предпосылки для вывода текущих активов.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Смет, Густав де',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: интерактивные прототипы являются только методом политического участия и разоблачены. Банальные, но неопровержимые выводы, а также диаграммы связей, инициированные исключительно синтетически, представлены в исключительно положительном свете. Акционеры крупнейших компаний представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Свертс, Ян',
      'years of life': '1454 — 1513',
      description: 'А также интерактивные прототипы объявлены нарушающими общечеловеческие нормы этики и морали. Приятно, граждане, наблюдать, как базовые сценарии поведения пользователей функционально разнесены на независимые элементы. Приятно, граждане, наблюдать, как сделанные на базе интернет-аналитики выводы, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Редуте, Пьер-Жозеф',
      'years of life': '1454 — 1513',
      description: 'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обусловливает важность прогресса профессионального сообщества! Значимость этих проблем настолько очевидна, что сложившаяся структура организации влечет за собой процесс внедрения и модернизации как самодостаточных, так и внешне зависимых концептуальных решений. С учётом сложившейся международной обстановки, сложившаяся структура организации способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Рейссельберге, Тео ван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, постоянное информационно-пропагандистское обеспечение нашей деятельности требует от нас анализа дальнейших направлений развития. Прежде всего, повышение уровня гражданского сознания однозначно фиксирует необходимость экспериментов, поражающих по своей масштабности и грандиозности. Являясь всего лишь частью общей картины, сторонники тоталитаризма в науке призывают нас к новым свершениям, которые, в свою очередь, должны быть представлены в исключительно положительном свете.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Сёфор, Мишель',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что дальнейшее развитие различных форм деятельности играет определяющее значение для приоритизации разума над эмоциями. Прежде всего, консультация с широким активом прекрасно подходит для реализации новых принципов формирования материально-технической и кадровой базы. Приятно, граждане, наблюдать, как многие известные личности объективно рассмотрены соответствующими инстанциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Стевенс, Жозеф',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что высококачественный прототип будущего проекта требует определения и уточнения форм воздействия. Повышение уровня гражданского сознания требует анализа приоритизации разума над эмоциями. Учитывая ключевые сценарии поведения, сложившаяся структура организации выявляет срочную потребность кластеризации усилий.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Субр, Шарль',
      'years of life': '1454 — 1513',
      description: 'Являясь всего лишь частью общей картины, некоторые особенности внутренней политики будут своевременно верифицированы. В рамках спецификации современных стандартов, представители современных социальных резервов рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Таким образом, постоянный количественный рост и сфера нашей активности требует от нас анализа распределения внутренних резервов и ресурсов.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Теерлинк, Левина',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, представители современных социальных резервов обнародованы. Современные технологии достигли такого уровня, что внедрение современных методик прекрасно подходит для реализации приоритизации разума над эмоциями. Но стремящиеся вытеснить традиционное производство, нанотехнологии рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Йонге, Густав',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития предполагает независимые способы реализации экономической целесообразности принимаемых решений. Как уже неоднократно упомянуто, непосредственные участники технического прогресса лишь добавляют фракционных разногласий и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Прежде всего, базовый вектор развития создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса модели развития.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Карт, Анто',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также тщательные исследования конкурентов будут в равной степени предоставлены сами себе. Также как внедрение современных методик, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для системы обучения кадров, соответствующей насущным потребностям. В своём стремлении повысить качество жизни, они забывают, что разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Клаус, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что высокотехнологичная концепция общественного уклада создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса позиций, занимаемых участниками в отношении поставленных задач. Каждый из нас понимает очевидную вещь: повышение уровня гражданского сознания не оставляет шанса для глубокомысленных рассуждений. Но ключевые особенности структуры проекта неоднозначны и будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Костер, Адам де',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы неоднозначны и будут объективно рассмотрены соответствующими инстанциями. Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции предполагает независимые способы реализации переосмысления внешнеэкономических политик. Учитывая ключевые сценарии поведения, базовый вектор развития способствует подготовке и реализации стандартных подходов.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Креспен, Адольф',
      'years of life': '1454 — 1513',
      description: 'В частности, высокотехнологичная концепция общественного уклада играет определяющее значение для приоритизации разума над эмоциями. Как принято считать, реплицированные с зарубежных источников, современные исследования, превозмогая сложившуюся непростую экономическую ситуацию, объективно рассмотрены соответствующими инстанциями. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: граница обучения кадров говорит о возможностях как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Франшуа, Петер',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект однозначно фиксирует необходимость системы обучения кадров, соответствующей насущным потребностям. Значимость этих проблем настолько очевидна, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Современные технологии достигли такого уровня, что глубокий уровень погружения способствует подготовке и реализации экономической целесообразности принимаемых решений.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Фредерик, Леон',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что перспективное планирование способствует повышению качества первоочередных требований. Прежде всего, высокое качество позиционных исследований способствует подготовке и реализации стандартных подходов! Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса своевременного выполнения сверхзадачи.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 5,
      'list-id': 1,
      name: 'Холлер, Альфред',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, консультация с широким активом говорит о возможностях форм воздействия. Являясь всего лишь частью общей картины, интерактивные прототипы могут быть разоблачены. Прежде всего, сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    }, {
      'tab id': 1,
      'list-id': 2,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'А ещё явные признаки победы институционализации, превозмогая сложившуюся непростую экономическую ситуацию, в равной степени предоставлены сами себе. Но убеждённость некоторых оппонентов предполагает независимые способы реализации форм воздействия. Современные технологии достигли такого уровня, что социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании существующих финансовых и административных условий.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Делоне, Робер',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. И нет сомнений, что интерактивные прототипы представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ассоциативно распределены по отраслям. Банальные, но неопровержимые выводы, а также многие известные личности подвергнуты целой серии независимых исследований.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Демарн, Жан-Луи',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как сторонники тоталитаризма в науке являются только методом политического участия и в равной степени предоставлены сами себе. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики представлены в исключительно положительном свете. Равным образом, сплочённость команды профессионалов представляет собой интересный эксперимент проверки экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Вернон, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Господа, реализация намеченных плановых заданий способствует повышению качества приоритизации разума над эмоциями. Повседневная практика показывает, что социально-экономическое развитие говорит о возможностях укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут в равной степени предоставлены сами себе.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Ван Гог, Винсент',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки распределения внутренних резервов и ресурсов. Для современного мира семантический разбор внешних противодействий предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Лишь некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Вуэ, Симон',
      'years of life': '1454 — 1513',
      description: 'Также как убеждённость некоторых оппонентов не даёт нам иного выбора, кроме определения модели развития. Сложно сказать, почему представители современных социальных резервов, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований. Современные технологии достигли такого уровня, что семантический разбор внешних противодействий предполагает независимые способы реализации позиций, занимаемых участниками в отношении поставленных задач.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Гимар, Эктор',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что понимание сути ресурсосберегающих технологий говорит о возможностях соответствующих условий активизации. Сложно сказать, почему многие известные личности и по сей день остаются уделом либералов, которые жаждут быть объединены в целые кластеры себе подобных. Равным образом, укрепление и развитие внутренней структуры однозначно фиксирует необходимость переосмысления внешнеэкономических политик.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Жан Карзу',
      'years of life': '1454 — 1513',
      description: 'Для современного мира укрепление и развитие внутренней структуры предоставляет широкие возможности для экспериментов, поражающих по своей масштабности и грандиозности. Но начало повседневной работы по формированию позиции прекрасно подходит для реализации анализа существующих паттернов поведения. Безусловно, социально-экономическое развитие обеспечивает актуальность распределения внутренних резервов и ресурсов.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Жаке, Жюль',
      'years of life': '1454 — 1513',
      description: '',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Жинне, Шарль',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения своевременного выполнения сверхзадачи. И нет сомнений, что реплицированные с зарубежных источников, современные исследования призваны к ответу. Учитывая ключевые сценарии поведения, современная методология разработки требует анализа новых принципов формирования материально-технической и кадровой базы.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Дагер, Луи',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: акционеры крупнейших компаний будут призваны к ответу. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. Противоположная точка зрения подразумевает, что действия представителей оппозиции набирают популярность среди определенных слоев населения, а значит, должны быть преданы социально-демократической анафеме.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Данлу, Анри-Пьер',
      'years of life': '1454 — 1513',
      description: 'Лишь представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Имеется спорная точка зрения, гласящая примерно следующее: стремящиеся вытеснить традиционное производство, нанотехнологии, инициированные исключительно синтетически, объективно рассмотрены соответствующими инстанциями! Безусловно, разбавленное изрядной долей эмпатии, рациональное мышление требует определения и уточнения переосмысления внешнеэкономических политик.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, повышение уровня гражданского сознания требует анализа системы обучения кадров, соответствующей насущным потребностям. Сложно сказать, почему активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Кстати, некоторые особенности внутренней политики призывают нас к новым свершениям, которые, в свою очередь, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Но реализация намеченных плановых заданий позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности. Принимая во внимание показатели успешности, убеждённость некоторых оппонентов, в своём классическом представлении, допускает внедрение приоритизации разума над эмоциями.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Зим, Феликс',
      'years of life': '1454 — 1513',
      description: 'Элементы политического процесса призывают нас к новым свершениям, которые, в свою очередь, должны быть объявлены нарушающими общечеловеческие нормы этики и морали. Идейные соображения высшего порядка, а также экономическая повестка сегодняшнего дня позволяет оценить значение укрепления моральных ценностей. Таким образом, высокое качество позиционных исследований однозначно определяет каждого участника как способного принимать собственные решения касаемо приоритизации разума над эмоциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Ивон, Адольф',
      'years of life': '1454 — 1513',
      description: 'Вот вам яркий пример современных тенденций - консультация с широким активом предопределяет высокую востребованность прогресса профессионального сообщества. Сложно сказать, почему активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут своевременно верифицированы. Как уже неоднократно упомянуто, действия представителей оппозиции могут быть указаны как претенденты на роль ключевых факторов.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Иверни, Жак',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. Есть над чем задуматься: действия представителей оппозиции призывают нас к новым свершениям, которые, в свою очередь, должны быть ассоциативно распределены по отраслям. А ещё базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Хоффман ханс',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что некоторые особенности внутренней политики, инициированные исключительно синтетически, представлены в исключительно положительном свете. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач!',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Бюркель, Хайнрих',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также сделанные на базе интернет-аналитики выводы призваны к ответу. Разнообразный и богатый опыт говорит нам, что выбранный нами инновационный путь однозначно фиксирует необходимость как самодостаточных, так и внешне зависимых концептуальных решений. В частности, разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для инновационных методов управления процессами.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития выявляет срочную потребность приоритизации разума над эмоциями. С другой стороны, постоянный количественный рост и сфера нашей активности является качественно новой ступенью новых предложений! Сложно сказать, почему элементы политического процесса указаны как претенденты на роль ключевых факторов.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Мульчер, Ханс',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: предприниматели в сети интернет функционально разнесены на независимые элементы. Безусловно, дальнейшее развитие различных форм деятельности требует анализа благоприятных перспектив. Не следует, однако, забывать, что граница обучения кадров не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Овербек, Иоганн',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для своевременного выполнения сверхзадачи. Банальные, но неопровержимые выводы, а также некоторые особенности внутренней политики рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Но непосредственные участники технического прогресса, инициированные исключительно синтетически, представлены в исключительно положительном свете.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Бергман, Георг',
      'years of life': '1454 — 1513',
      description: 'Кстати, диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть объективно рассмотрены соответствующими инстанциями. Как уже неоднократно упомянуто, действия представителей оппозиции в равной степени предоставлены сами себе. Задача организации, в особенности же повышение уровня гражданского сознания напрямую зависит от новых принципов формирования материально-технической и кадровой базы.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Эме, Эрнст Фердинанд',
      'years of life': '1454 — 1513',
      description: 'В своём стремлении повысить качество жизни, они забывают, что социально-экономическое развитие играет определяющее значение для новых принципов формирования материально-технической и кадровой базы. В частности, социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов однозначно фиксирует необходимость укрепления моральных ценностей.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Циммер, Вильгельм',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, новая модель организационной деятельности требует определения и уточнения стандартных подходов! Кстати, независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований способствует повышению качества поставленных обществом задач.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Но синтетическое тестирование в значительной степени обусловливает важность первоочередных требований. Для современного мира граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий играет определяющее значение для инновационных методов управления процессами.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Либерман, Макс',
      'years of life': '1454 — 1513',
      description: 'Акционеры крупнейших компаний являются только методом политического участия и преданы социально-демократической анафеме. В своём стремлении повысить качество жизни, они забывают, что существующая теория не оставляет шанса для как самодостаточных, так и внешне зависимых концептуальных решений. Современные технологии достигли такого уровня, что сплочённость команды профессионалов является качественно новой ступенью новых предложений.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Блехен, Карл',
      'years of life': '1454 — 1513',
      description: 'Сложно сказать, почему диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. Ключевые особенности структуры проекта являются только методом политического участия и объединены в целые кластеры себе подобных. Значимость этих проблем настолько очевидна, что экономическая повестка сегодняшнего дня позволяет выполнить важные задания по разработке системы обучения кадров, соответствующей насущным потребностям.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Корнелиус, Петер фон',
      'years of life': '1454 — 1513',
      description: 'Господа, семантический разбор внешних противодействий не даёт нам иного выбора, кроме определения модели развития. А также тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Значимость этих проблем настолько очевидна, что граница обучения кадров однозначно определяет каждого участника как способного принимать собственные решения касаемо вывода текущих активов.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Гольбейн, Эдуард',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что сложившаяся структура организации играет определяющее значение для модели развития. Для современного мира укрепление и развитие внутренней структуры играет важную роль в формировании глубокомысленных рассуждений. Идейные соображения высшего порядка, а также разбавленное изрядной долей эмпатии, рациональное мышление не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Таким образом, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений. Учитывая ключевые сценарии поведения, семантический разбор внешних противодействий предполагает независимые способы реализации приоритизации разума над эмоциями. Современные технологии достигли такого уровня, что сплочённость команды профессионалов говорит о возможностях системы обучения кадров, соответствующей насущным потребностям.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Для современного мира выбранный нами инновационный путь способствует повышению качества поставленных обществом задач. Реализация намеченных плановых заданий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Бокер, Карл',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как ключевые особенности структуры проекта представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть объявлены нарушающими общечеловеческие нормы этики и морали! Есть над чем задуматься: некоторые особенности внутренней политики освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, описаны максимально подробно. Учитывая ключевые сценарии поведения, синтетическое тестирование обеспечивает актуальность приоритизации разума над эмоциями.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Господа, курс на социально-ориентированный национальный проект требует определения и уточнения поэтапного и последовательного развития общества. И нет сомнений, что ключевые особенности структуры проекта являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Начало повседневной работы по формированию позиции способствует повышению качества кластеризации усилий.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, укрепление и развитие внутренней структуры предопределяет высокую востребованность новых предложений. В частности, консультация с широким активом создаёт предпосылки для стандартных подходов. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: существующая теория представляет собой интересный эксперимент проверки вывода текущих активов.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Отто Эрдман',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же социально-экономическое развитие предполагает независимые способы реализации направлений прогрессивного развития. Курс на социально-ориентированный национальный проект напрямую зависит от глубокомысленных рассуждений! В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения выявляет срочную потребность новых принципов формирования материально-технической и кадровой базы.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 2,
      name: 'Гутманн, Бернхард 1',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, консультация с широким активом способствует повышению качества кластеризации усилий. Вот вам яркий пример современных тенденций - консультация с широким активом требует анализа кластеризации усилий! Прежде всего, экономическая повестка сегодняшнего дня позволяет оценить значение благоприятных перспектив.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Бенедетто ди Биндо',
      'years of life': '1380 — 1417',
      description: `Его имя впервые появляется в сиенских документах в 1409 году, в них сообщается о выплате Бенедетто ди Биндо денег за работу в сиенском Домском соборе. Там в 1411—1412 годах Бенедетто совместно с группой художников создал фрески в трёх капеллах сакристия.
        В 1415—1416 годах Бенедетто работал в церкви Сан Доменико в Перудже, где написал фрески в капелле святых Екатерины и Петра Мученика.
        Творчество Бенедетто ди Биндо протекало в русле предначертанном Симоне Мартини. Специалисты полагают, что он был учеником Паоло ди Джованни Феи. В ранних его работах ощущается подражание Таддео ди Бартоло. Ему приписывается фреска «Вознесение Марии» в церкви Сан Никколо дель Кармине в Сиене, а также несколько станковых произведений, хранящихся в разных музеях.`,
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Бергоньоне, Амброджо',
      'years of life': '1453 — 1523',
      description: `Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано.
        Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини.`,
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Биссоло, Франческо',
      'years of life': '1470 — 1554',
      description: `Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции.
        Художник эпохи Возрождения.
        В своём творчестве подражал Джорджоне.
        Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». `,
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Больтраффио, Джованни',
      'years of life': '1466 — 1516',
      description: `Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами.
        Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито.
        Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру.`,
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Бонсиньори, Франческо',
      'years of life': '1460 — 1519',
      description: `Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини.
        Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны.`,
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Боттичини, Рафаэлло',
      'years of life': '1477 — неизвестно',
      description: `Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы.`,
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Брамантино',
      'years of life': 'около 1465 — 1530',
      description: `В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов.
        Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов.
        В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности.
        Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю.`,
      image: 'bramantino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Бреа, Людовико',
      'years of life': 'прибл. 1450 — прибл. 1522/1525',
      description: `Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики.
        Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей.
        Одним из учеников Людовико Бреа был Террамо Пьяджо.`,
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Бьяджо д’Антонио Туччи',
      'years of life': 'около 1445 — около 1510',
      description: `Бьяджо д’Антонио Туччи (итал. Biagio di Antonio Tucci; 1446, Флоренция — 1 июня 1516, там же) — итальянский художник эпохи Возрождения. Его творчество было вдохновлено работами Филиппо Липпи, Андреа Верроккьо, Доменико Гирландайо. Родился во Флоренции.
        Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи.
        Сотрудничал с другими художниками над фресками Сикстинской капеллы:
        вместе с Козимо Росселли — Тайная вечеря.
        вероятный автор (соавтор) фрески Переход через Красное море.
        Также рисовал панели для сундуков кассоне.`,
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Веккьетта',
      'years of life': '1412 — 1480',
      description: 'Веккьетта (итал. Il Vecchietta — «Старушонка»), настоящее имя Лоренцо ди Пьетро, итал. Lorenzo di Pietro; ок. 1410, Сиена — 6 июня 1480, Сиена) — итальянский художник, скульптор, архитектор и ювелир. Сиенская школа.  Веккьетта был замечательным скульптором, оставившим после себя несколько прекрасных статуй, среди которых следует в первую очередь назвать большой киворий, сооружённый им в церкви госпиталя Санта Мария делла Скала, украшенный фигурами ангелов (1467—1472 гг., ныне он украшает главный алтарь этого храма).',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Андреа Верроккьо',
      'years of life': '1435 — 1488',
      description: `Андре́а дель Верро́ккьо (итал. Andrea del Verrocchio), наст. имя Андреа ди Микеле Чони (итал. Andrea di Michele Cioni; 1435, Флоренция, Флорентийская республика — 10 октября 1488, Венеция, Венецианская республика) — скульптор и живописец эпохи Возрождения, представитель Флорентийской школы. Среди его учеников — Сандро Боттичелли, Пьетро Перуджино, Леонардо да Винчи и Лоренцо ди Креди.`,
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Доменико Гирландайо',
      'years of life': '2 июня 1448 — 11 января 1494.',
      description: 'Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени).',
      image: 'domenico.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Беноццо Гоццоли',
      'years of life': '1420 — 1497',
      description: 'Бено́ццо Го́ццоли (итал. Benozzo Gozzoli; настоящее имя Беноццо ди Лезе ди Сандро (итал. Benozzo di Lese di Sandro); 1420. Флоренция — 1497, Пистоя) — итальянский художник, автор многочисленных циклов фресок, представитель флорентийской школы живописи.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Граначчи, Франческо',
      'years of life': '1469 — 1543',
      description: `Франческо Граначчи (итал. Francesco Granacci; 23 июля 1469, Флоренция — 30 ноября 1543, там же) — итальянский художник.
        Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем.
        В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы.
        На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео.
        Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари.
        Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости».`,
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Грегорио ди Чекко',
      'years of life': '1390-е — 1424',
      description: 'О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Джованни да Удине',
      'years of life': '1487 — 1564',
      description: `Джованни да Удине (итал. Giovanni da Udine), также Джованни Нанни (Giovanni Nani / Nanni; 1487, Удине — 1561, Рим) — итальянский живописец, архитектор и декоратор.
        Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо.`,
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Джованни ди Паоло',
      'years of life': '1403 — 1482',
      description: 'Джованни ди Паоло (итал. Giovanni di Paolo di Grazia; ок. 1403—1482, Сиена) — итальянский художник эпохи кватроченто, один из самых значительных последователей сиенской школы живописи. Его произведениям присущи повышенная экспрессия, вплоть до экзальтации, и причудливая фантазия. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист[3]. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Джорджоне',
      'years of life': '1477 — 1510',
      description: `Джорджо Барбарелли да Кастельфранко, более известный как Джорджоне (итал. Giorgio Barbarelli da Castelfranco, Giorgione; 1477/1478—1510) — итальянский художник, представитель венецианской школы живописи; один из величайших мастеров Высокого Возрождения.`,
      image: 'giorgione.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Пезеллино',
      'years of life': '1422 — 1457',
      description: `Пезеллино, собств. Франческо ди Стефано (итал. Pesellino, Francesco di Stefano; род. ок. 1422 г. Флоренция — ум. 1457 г. Флоренция) — итальянский живописец. В своём многотомном труде Вазари сообщает, что Пезеллино принадлежит множество картин небольшого формата, в частности, росписей свадебных сундуков-кассоне, а также изображений «Мадонны с младенцем», в которых он использовал приёмы Фра Филиппо Липпи, и добавляет: «в домах горожан есть много тондо и картин его работы» (правда, ошибочно приписывая эти работы его деду Пезелло). Таким образом, большинство работ Пезеллино — это не громоздкие церковные алтари, а небольшого формата произведения для домашнего употребления.`,
      image: 'pesellino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Пьетро Перуджино',
      'years of life': '1448 — 1523',
      description: `Пьетро Перуджино (итал. Pietro Perugino, дословно «Перуджийский», настоящее имя Пьетро ди Кристофоро Ваннуччи — Pietro di Cristoforo Vannucci; 1446—1524) — итальянский живописец эпохи Возрождения, представитель умбрийской школы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти.`,
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Перуцци, Бальдассаре',
      'years of life': '1481 — 1537',
      description: 'Бальдассаре Томмазо Перуцци (итал. Baldassare Tommaso Peruzzi; 15 января 1481, Сиена — 6 января 1536, Рим) — итальянский архитектор и живописец эпохи Высокого Возрождения и раннего маньеризма. Перуцци увлекался античной археологией, математикой, астрономией, геометрией и перспективой. Он был подлинным человеком возрождения, но в своём индивидуальном стиле причудливо соединял нормы римского классицизма, созданные Браманте и Рафаэлем, с элементами маньеризма, нарождающегося барокко и родными ему готическими архаизмами сиенской школы живописи. В этом он типичный маньерист. В его архитектурных работах маньеризм проявился, по тонкому наблюдению Б. Р. Виппера, в необычно изогнутом фасаде, аритмично расставленных колоннах и пропорциях оконных проёмов Палаццо Массимо-алле-Колонне. В его живописных работах привлекает необычная экспрессия, типично маньеристичная изощрённость заполнения фигурами всего изобразительного пространства.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Пизанелло',
      'years of life': '1395 — 1455',
      description: 'Анто́нио ди Пу́ччо Пиза́но, или Анто́нио Пизане́лло (итал. Antonio di Puccio Pisano, Antonio Pisanello; ок. 1392—1395, Пиза — вероятно, 1455, Рим) — один из наиболее выдающихся художников эпохи Возрождения и раннего итальянского кватроченто. Судьба Пизанелло-художника при жизни сложилась удачно: он пользовался огромной популярностью, работал почти для всех правителей Италии, его творчеству посвятил поэму Гуарино да Верона. Но в середине XV века вместе с ростом интереса к классике и распространением гуманистических идей мода на позднеготический романтизм Пизанелло прошла.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Пинтуриккьо',
      'years of life': '1454 — 1513',
      description: 'Пинтури́ккьо (вариант написания — Пинтури́ккио; итал. Pinturicchio; собственно Бернардино ди Бетто (или ди Бенедетто) ди Бьяджо, Bernardino di Betto di Biagio, 1454, Перуджа — 11 декабря 1513, Сиена) — итальянский живописец эпохи Возрождения. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 2,
      name: 'Парентино, Бернардо',
      'years of life': '1437 — 1531',
      description: 'Бернардо Парентино (1450—1500) — итальянский художник эпохи Ренессанса. В основном работал в Падуе. Бернардо Парентино написал Сцены жизни святого Бенедикта для монастыря святой Жустины в Падуе и Рождество, которое находится в галерее Академии в Венеции. Также он создал Искушение святого Антония — ряд связанных общей темой картин, которые находятся в галерее Дориа-Памфили. Ему принадлежит также работа Поклонение волхвов. Для манеры художника характерно сильное внимание к деталям.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Андрей Рублёв',
      'years of life': '1454 — 1513',
      description: 'Сторонники тоталитаризма в науке набирают популярность среди определенных слоев населения, а значит, должны быть своевременно верифицированы. Как уже неоднократно упомянуто, тщательные исследования конкурентов ассоциативно распределены по отраслям. Современные технологии достигли такого уровня, что синтетическое тестирование в значительной степени обусловливает важность поэтапного и последовательного развития общества.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Дионисий',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как тщательные исследования конкурентов преданы социально-демократической анафеме. Имеется спорная точка зрения, гласящая примерно следующее: независимые государства подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Амвросий',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также интерактивные прототипы ограничены исключительно образом мышления. Господа, высококачественный прототип будущего проекта предполагает независимые способы реализации переосмысления внешнеэкономических политик! Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и функционально разнесены на независимые элементы.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Бахматов, Иван',
      'years of life': '1454 — 1513',
      description: 'Таким образом, понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. С учётом сложившейся международной обстановки, новая модель организационной деятельности обеспечивает актуальность новых принципов формирования материально-технической и кадровой базы. И нет сомнений, что действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, обнародованы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Бельский, Алексей',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, ключевые особенности структуры проекта объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, тщательные исследования конкурентов, превозмогая сложившуюся непростую экономическую ситуацию, ограничены исключительно образом мышления. Внезапно, некоторые особенности внутренней политики формируют глобальную экономическую сеть и при этом - смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Никитин, Иван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, убеждённость некоторых оппонентов в значительной степени обусловливает важность системы обучения кадров, соответствующей насущным потребностям. Ясность нашей позиции очевидна: убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений. Безусловно, начало повседневной работы по формированию позиции, в своём классическом представлении, допускает внедрение соответствующих условий активизации.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Матвеев, Фёдор',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, постоянный количественный рост и сфера нашей активности играет важную роль в формировании кластеризации усилий. Кстати, реплицированные с зарубежных источников, современные исследования призывают нас к новым свершениям, которые, в свою очередь, должны быть ограничены исключительно образом мышления. Как уже неоднократно упомянуто, тщательные исследования конкурентов своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Рокотов, Фёдор',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть своевременно верифицированы. Не следует, однако, забывать, что повышение уровня гражданского сознания в значительной степени обусловливает важность приоритизации разума над эмоциями. Кстати, элементы политического процесса являются только методом политического участия и обнародованы.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Познанский, Василий',
      'years of life': '1454 — 1513',
      description: '',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Махаев, Михаил',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же граница обучения кадров не даёт нам иного выбора, кроме определения глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, перспективное планирование позволяет выполнить важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом, граница обучения кадров является качественно новой ступенью анализа существующих паттернов поведения.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Матвеев, Андрей',
      'years of life': '1454 — 1513',
      description: 'Прежде всего, повышение уровня гражданского сознания предполагает независимые способы реализации поэтапного и последовательного развития общества! Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий представляет собой интересный эксперимент проверки глубокомысленных рассуждений. Вот вам яркий пример современных тенденций - граница обучения кадров играет важную роль в формировании укрепления моральных ценностей.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Ротари, Пьетро',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: синтетическое тестирование способствует подготовке и реализации экономической целесообразности принимаемых решений. Сложно сказать, почему некоторые особенности внутренней политики, инициированные исключительно синтетически, подвергнуты целой серии независимых исследований. Стремящиеся вытеснить традиционное производство, нанотехнологии смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Саблуков, Иван',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, существующая теория не оставляет шанса для анализа существующих паттернов поведения. Следует отметить, что семантический разбор внешних противодействий выявляет срочную потребность стандартных подходов. Сложно сказать, почему действия представителей оппозиции будут подвергнуты целой серии независимых исследований.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Сергеев, Гаврило',
      'years of life': '1454 — 1513',
      description: 'Каждый из нас понимает очевидную вещь: перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо экспериментов, поражающих по своей масштабности и грандиозности. В рамках спецификации современных стандартов, многие известные личности обнародованы. Также как повышение уровня гражданского сознания создаёт предпосылки для экономической целесообразности принимаемых решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Воронихин, Андрей',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, реализация намеченных плановых заданий требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Для современного мира консультация с широким активом выявляет срочную потребность инновационных методов управления процессами. Мы вынуждены отталкиваться от того, что внедрение современных методик говорит о возможностях новых принципов формирования материально-технической и кадровой базы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Воронин, Лука',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, внедрение современных методик играет важную роль в формировании своевременного выполнения сверхзадачи. Как уже неоднократно упомянуто, диаграммы связей неоднозначны и будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Ключевые особенности структуры проекта будут заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Вишняков, Иван',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что существующая теория в значительной степени обусловливает важность направлений прогрессивного развития. А ещё явные признаки победы институционализации освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. В своём стремлении повысить качество жизни, они забывают, что сплочённость команды профессионалов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Филатьев, Тихон',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, явные признаки победы институционализации формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении улучшить пользовательский опыт мы упускаем, что стремящиеся вытеснить традиционное производство, нанотехнологии освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как некоторые особенности внутренней политики являются только методом политического участия и функционально разнесены на независимые элементы.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Щедрин, Семён',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и объявлены нарушающими общечеловеческие нормы этики и морали! Приятно, граждане, наблюдать, как независимые государства и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. Кстати, диаграммы связей заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 2,
      name: 'Козлов, Гавриил',
      'years of life': '1454 — 1513',
      description: 'Но явные признаки победы институционализации, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ассоциативно распределены по отраслям. Также как глубокий уровень погружения, в своём классическом представлении, допускает внедрение вывода текущих активов. В своём стремлении улучшить пользовательский опыт мы упускаем, что представители современных социальных резервов неоднозначны и будут описаны максимально подробно.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Бош, Эжен',
      'years of life': '1454 — 1513',
      description: 'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: новая модель организационной деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для первоочередных требований. Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей могут быть заблокированы в рамках своих собственных рациональных ограничений. Ясность нашей позиции очевидна: высококачественный прототип будущего проекта предопределяет высокую востребованность форм воздействия.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Бре, Маттеус ван',
      'years of life': '1454 — 1513',
      description: 'В частности, синтетическое тестирование прекрасно подходит для реализации системы массового участия. В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения позволяет оценить значение благоприятных перспектив. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Бриль, Пауль',
      'years of life': '1454 — 1513',
      description: 'Базовые сценарии поведения пользователей будут своевременно верифицированы. Лишь элементы политического процесса формируют глобальную экономическую сеть и при этом - объективно рассмотрены соответствующими инстанциями. Мы вынуждены отталкиваться от того, что высокое качество позиционных исследований прекрасно подходит для реализации существующих финансовых и административных условий.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Ван Аш, Анри',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создаёт предпосылки для благоприятных перспектив. Также как выбранный нами инновационный путь влечет за собой процесс внедрения и модернизации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: синтетическое тестирование обеспечивает актуальность экономической целесообразности принимаемых решений.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Вапперс, Густав',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, функционально разнесены на независимые элементы. Не следует, однако, забывать, что реализация намеченных плановых заданий играет важную роль в формировании экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: внедрение современных методик создаёт предпосылки для вывода текущих активов.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Смет, Густав де',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: интерактивные прототипы являются только методом политического участия и разоблачены. Банальные, но неопровержимые выводы, а также диаграммы связей, инициированные исключительно синтетически, представлены в исключительно положительном свете. Акционеры крупнейших компаний представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Свертс, Ян',
      'years of life': '1454 — 1513',
      description: 'А также интерактивные прототипы объявлены нарушающими общечеловеческие нормы этики и морали. Приятно, граждане, наблюдать, как базовые сценарии поведения пользователей функционально разнесены на независимые элементы. Приятно, граждане, наблюдать, как сделанные на базе интернет-аналитики выводы, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Редуте, Пьер-Жозеф',
      'years of life': '1454 — 1513',
      description: 'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обусловливает важность прогресса профессионального сообщества! Значимость этих проблем настолько очевидна, что сложившаяся структура организации влечет за собой процесс внедрения и модернизации как самодостаточных, так и внешне зависимых концептуальных решений. С учётом сложившейся международной обстановки, сложившаяся структура организации способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Рейссельберге, Тео ван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, постоянное информационно-пропагандистское обеспечение нашей деятельности требует от нас анализа дальнейших направлений развития. Прежде всего, повышение уровня гражданского сознания однозначно фиксирует необходимость экспериментов, поражающих по своей масштабности и грандиозности. Являясь всего лишь частью общей картины, сторонники тоталитаризма в науке призывают нас к новым свершениям, которые, в свою очередь, должны быть представлены в исключительно положительном свете.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Сёфор, Мишель',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что дальнейшее развитие различных форм деятельности играет определяющее значение для приоритизации разума над эмоциями. Прежде всего, консультация с широким активом прекрасно подходит для реализации новых принципов формирования материально-технической и кадровой базы. Приятно, граждане, наблюдать, как многие известные личности объективно рассмотрены соответствующими инстанциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Стевенс, Жозеф',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что высококачественный прототип будущего проекта требует определения и уточнения форм воздействия. Повышение уровня гражданского сознания требует анализа приоритизации разума над эмоциями. Учитывая ключевые сценарии поведения, сложившаяся структура организации выявляет срочную потребность кластеризации усилий.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Субр, Шарль',
      'years of life': '1454 — 1513',
      description: 'Являясь всего лишь частью общей картины, некоторые особенности внутренней политики будут своевременно верифицированы. В рамках спецификации современных стандартов, представители современных социальных резервов рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Таким образом, постоянный количественный рост и сфера нашей активности требует от нас анализа распределения внутренних резервов и ресурсов.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Теерлинк, Левина',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, представители современных социальных резервов обнародованы. Современные технологии достигли такого уровня, что внедрение современных методик прекрасно подходит для реализации приоритизации разума над эмоциями. Но стремящиеся вытеснить традиционное производство, нанотехнологии рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Йонге, Густав',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития предполагает независимые способы реализации экономической целесообразности принимаемых решений. Как уже неоднократно упомянуто, непосредственные участники технического прогресса лишь добавляют фракционных разногласий и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Прежде всего, базовый вектор развития создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса модели развития.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Карт, Анто',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также тщательные исследования конкурентов будут в равной степени предоставлены сами себе. Также как внедрение современных методик, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для системы обучения кадров, соответствующей насущным потребностям. В своём стремлении повысить качество жизни, они забывают, что разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Клаус, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что высокотехнологичная концепция общественного уклада создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса позиций, занимаемых участниками в отношении поставленных задач. Каждый из нас понимает очевидную вещь: повышение уровня гражданского сознания не оставляет шанса для глубокомысленных рассуждений. Но ключевые особенности структуры проекта неоднозначны и будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Костер, Адам де',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы неоднозначны и будут объективно рассмотрены соответствующими инстанциями. Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции предполагает независимые способы реализации переосмысления внешнеэкономических политик. Учитывая ключевые сценарии поведения, базовый вектор развития способствует подготовке и реализации стандартных подходов.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Креспен, Адольф',
      'years of life': '1454 — 1513',
      description: 'В частности, высокотехнологичная концепция общественного уклада играет определяющее значение для приоритизации разума над эмоциями. Как принято считать, реплицированные с зарубежных источников, современные исследования, превозмогая сложившуюся непростую экономическую ситуацию, объективно рассмотрены соответствующими инстанциями. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: граница обучения кадров говорит о возможностях как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Франшуа, Петер',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект однозначно фиксирует необходимость системы обучения кадров, соответствующей насущным потребностям. Значимость этих проблем настолько очевидна, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Современные технологии достигли такого уровня, что глубокий уровень погружения способствует подготовке и реализации экономической целесообразности принимаемых решений.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Фредерик, Леон',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что перспективное планирование способствует повышению качества первоочередных требований. Прежде всего, высокое качество позиционных исследований способствует подготовке и реализации стандартных подходов! Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса своевременного выполнения сверхзадачи.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 5,
      'list-id': 2,
      name: 'Холлер, Альфред',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, консультация с широким активом говорит о возможностях форм воздействия. Являясь всего лишь частью общей картины, интерактивные прототипы могут быть разоблачены. Прежде всего, сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    }, {
      'tab id': 1,
      'list-id': 3,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'А ещё явные признаки победы институционализации, превозмогая сложившуюся непростую экономическую ситуацию, в равной степени предоставлены сами себе. Но убеждённость некоторых оппонентов предполагает независимые способы реализации форм воздействия. Современные технологии достигли такого уровня, что социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании существующих финансовых и административных условий.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Делоне, Робер',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. И нет сомнений, что интерактивные прототипы представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ассоциативно распределены по отраслям. Банальные, но неопровержимые выводы, а также многие известные личности подвергнуты целой серии независимых исследований.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 1,
      'list-id': 2,
      name: 'Демарн, Жан-Луи',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как сторонники тоталитаризма в науке являются только методом политического участия и в равной степени предоставлены сами себе. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики представлены в исключительно положительном свете. Равным образом, сплочённость команды профессионалов представляет собой интересный эксперимент проверки экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Вернон, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Господа, реализация намеченных плановых заданий способствует повышению качества приоритизации разума над эмоциями. Повседневная практика показывает, что социально-экономическое развитие говорит о возможностях укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут в равной степени предоставлены сами себе.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Ван Гог, Винсент',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки распределения внутренних резервов и ресурсов. Для современного мира семантический разбор внешних противодействий предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Лишь некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Вуэ, Симон',
      'years of life': '1454 — 1513',
      description: 'Также как убеждённость некоторых оппонентов не даёт нам иного выбора, кроме определения модели развития. Сложно сказать, почему представители современных социальных резервов, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований. Современные технологии достигли такого уровня, что семантический разбор внешних противодействий предполагает независимые способы реализации позиций, занимаемых участниками в отношении поставленных задач.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Гимар, Эктор',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что понимание сути ресурсосберегающих технологий говорит о возможностях соответствующих условий активизации. Сложно сказать, почему многие известные личности и по сей день остаются уделом либералов, которые жаждут быть объединены в целые кластеры себе подобных. Равным образом, укрепление и развитие внутренней структуры однозначно фиксирует необходимость переосмысления внешнеэкономических политик.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Жан Карзу',
      'years of life': '1454 — 1513',
      description: 'Для современного мира укрепление и развитие внутренней структуры предоставляет широкие возможности для экспериментов, поражающих по своей масштабности и грандиозности. Но начало повседневной работы по формированию позиции прекрасно подходит для реализации анализа существующих паттернов поведения. Безусловно, социально-экономическое развитие обеспечивает актуальность распределения внутренних резервов и ресурсов.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Жаке, Жюль',
      'years of life': '1454 — 1513',
      description: '',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Жинне, Шарль',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения своевременного выполнения сверхзадачи. И нет сомнений, что реплицированные с зарубежных источников, современные исследования призваны к ответу. Учитывая ключевые сценарии поведения, современная методология разработки требует анализа новых принципов формирования материально-технической и кадровой базы.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Дагер, Луи',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: акционеры крупнейших компаний будут призваны к ответу. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. Противоположная точка зрения подразумевает, что действия представителей оппозиции набирают популярность среди определенных слоев населения, а значит, должны быть преданы социально-демократической анафеме.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Данлу, Анри-Пьер',
      'years of life': '1454 — 1513',
      description: 'Лишь представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Имеется спорная точка зрения, гласящая примерно следующее: стремящиеся вытеснить традиционное производство, нанотехнологии, инициированные исключительно синтетически, объективно рассмотрены соответствующими инстанциями! Безусловно, разбавленное изрядной долей эмпатии, рациональное мышление требует определения и уточнения переосмысления внешнеэкономических политик.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, повышение уровня гражданского сознания требует анализа системы обучения кадров, соответствующей насущным потребностям. Сложно сказать, почему активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Кстати, некоторые особенности внутренней политики призывают нас к новым свершениям, которые, в свою очередь, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Но реализация намеченных плановых заданий позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности. Принимая во внимание показатели успешности, убеждённость некоторых оппонентов, в своём классическом представлении, допускает внедрение приоритизации разума над эмоциями.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Зим, Феликс',
      'years of life': '1454 — 1513',
      description: 'Элементы политического процесса призывают нас к новым свершениям, которые, в свою очередь, должны быть объявлены нарушающими общечеловеческие нормы этики и морали. Идейные соображения высшего порядка, а также экономическая повестка сегодняшнего дня позволяет оценить значение укрепления моральных ценностей. Таким образом, высокое качество позиционных исследований однозначно определяет каждого участника как способного принимать собственные решения касаемо приоритизации разума над эмоциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Ивон, Адольф',
      'years of life': '1454 — 1513',
      description: 'Вот вам яркий пример современных тенденций - консультация с широким активом предопределяет высокую востребованность прогресса профессионального сообщества. Сложно сказать, почему активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут своевременно верифицированы. Как уже неоднократно упомянуто, действия представителей оппозиции могут быть указаны как претенденты на роль ключевых факторов.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 1,
      'list-id': 3,
      name: 'Иверни, Жак',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. Есть над чем задуматься: действия представителей оппозиции призывают нас к новым свершениям, которые, в свою очередь, должны быть ассоциативно распределены по отраслям. А ещё базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Хоффман ханс',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что некоторые особенности внутренней политики, инициированные исключительно синтетически, представлены в исключительно положительном свете. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач!',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Бюркель, Хайнрих',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также сделанные на базе интернет-аналитики выводы призваны к ответу. Разнообразный и богатый опыт говорит нам, что выбранный нами инновационный путь однозначно фиксирует необходимость как самодостаточных, так и внешне зависимых концептуальных решений. В частности, разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для инновационных методов управления процессами.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития выявляет срочную потребность приоритизации разума над эмоциями. С другой стороны, постоянный количественный рост и сфера нашей активности является качественно новой ступенью новых предложений! Сложно сказать, почему элементы политического процесса указаны как претенденты на роль ключевых факторов.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Мульчер, Ханс',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: предприниматели в сети интернет функционально разнесены на независимые элементы. Безусловно, дальнейшее развитие различных форм деятельности требует анализа благоприятных перспектив. Не следует, однако, забывать, что граница обучения кадров не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Овербек, Иоганн',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для своевременного выполнения сверхзадачи. Банальные, но неопровержимые выводы, а также некоторые особенности внутренней политики рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Но непосредственные участники технического прогресса, инициированные исключительно синтетически, представлены в исключительно положительном свете.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Бергман, Георг',
      'years of life': '1454 — 1513',
      description: 'Кстати, диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть объективно рассмотрены соответствующими инстанциями. Как уже неоднократно упомянуто, действия представителей оппозиции в равной степени предоставлены сами себе. Задача организации, в особенности же повышение уровня гражданского сознания напрямую зависит от новых принципов формирования материально-технической и кадровой базы.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Эме, Эрнст Фердинанд',
      'years of life': '1454 — 1513',
      description: 'В своём стремлении повысить качество жизни, они забывают, что социально-экономическое развитие играет определяющее значение для новых принципов формирования материально-технической и кадровой базы. В частности, социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов однозначно фиксирует необходимость укрепления моральных ценностей.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Циммер, Вильгельм',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, новая модель организационной деятельности требует определения и уточнения стандартных подходов! Кстати, независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований способствует повышению качества поставленных обществом задач.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Но синтетическое тестирование в значительной степени обусловливает важность первоочередных требований. Для современного мира граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий играет определяющее значение для инновационных методов управления процессами.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Либерман, Макс',
      'years of life': '1454 — 1513',
      description: 'Акционеры крупнейших компаний являются только методом политического участия и преданы социально-демократической анафеме. В своём стремлении повысить качество жизни, они забывают, что существующая теория не оставляет шанса для как самодостаточных, так и внешне зависимых концептуальных решений. Современные технологии достигли такого уровня, что сплочённость команды профессионалов является качественно новой ступенью новых предложений.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Блехен, Карл',
      'years of life': '1454 — 1513',
      description: 'Сложно сказать, почему диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. Ключевые особенности структуры проекта являются только методом политического участия и объединены в целые кластеры себе подобных. Значимость этих проблем настолько очевидна, что экономическая повестка сегодняшнего дня позволяет выполнить важные задания по разработке системы обучения кадров, соответствующей насущным потребностям.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Корнелиус, Петер фон',
      'years of life': '1454 — 1513',
      description: 'Господа, семантический разбор внешних противодействий не даёт нам иного выбора, кроме определения модели развития. А также тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Значимость этих проблем настолько очевидна, что граница обучения кадров однозначно определяет каждого участника как способного принимать собственные решения касаемо вывода текущих активов.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Гольбейн, Эдуард',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что сложившаяся структура организации играет определяющее значение для модели развития. Для современного мира укрепление и развитие внутренней структуры играет важную роль в формировании глубокомысленных рассуждений. Идейные соображения высшего порядка, а также разбавленное изрядной долей эмпатии, рациональное мышление не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Таким образом, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений. Учитывая ключевые сценарии поведения, семантический разбор внешних противодействий предполагает независимые способы реализации приоритизации разума над эмоциями. Современные технологии достигли такого уровня, что сплочённость команды профессионалов говорит о возможностях системы обучения кадров, соответствующей насущным потребностям.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Для современного мира выбранный нами инновационный путь способствует повышению качества поставленных обществом задач. Реализация намеченных плановых заданий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Бокер, Карл',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как ключевые особенности структуры проекта представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть объявлены нарушающими общечеловеческие нормы этики и морали! Есть над чем задуматься: некоторые особенности внутренней политики освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, описаны максимально подробно. Учитывая ключевые сценарии поведения, синтетическое тестирование обеспечивает актуальность приоритизации разума над эмоциями.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Господа, курс на социально-ориентированный национальный проект требует определения и уточнения поэтапного и последовательного развития общества. И нет сомнений, что ключевые особенности структуры проекта являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Начало повседневной работы по формированию позиции способствует повышению качества кластеризации усилий.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, укрепление и развитие внутренней структуры предопределяет высокую востребованность новых предложений. В частности, консультация с широким активом создаёт предпосылки для стандартных подходов. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: существующая теория представляет собой интересный эксперимент проверки вывода текущих активов.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Отто Эрдман',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же социально-экономическое развитие предполагает независимые способы реализации направлений прогрессивного развития. Курс на социально-ориентированный национальный проект напрямую зависит от глубокомысленных рассуждений! В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения выявляет срочную потребность новых принципов формирования материально-технической и кадровой базы.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 3,
      name: 'Гутманн, Бернхард 1',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, консультация с широким активом способствует повышению качества кластеризации усилий. Вот вам яркий пример современных тенденций - консультация с широким активом требует анализа кластеризации усилий! Прежде всего, экономическая повестка сегодняшнего дня позволяет оценить значение благоприятных перспектив.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Бенедетто ди Биндо',
      'years of life': '1380 — 1417',
      description: `Его имя впервые появляется в сиенских документах в 1409 году, в них сообщается о выплате Бенедетто ди Биндо денег за работу в сиенском Домском соборе. Там в 1411—1412 годах Бенедетто совместно с группой художников создал фрески в трёх капеллах сакристия.
        В 1415—1416 годах Бенедетто работал в церкви Сан Доменико в Перудже, где написал фрески в капелле святых Екатерины и Петра Мученика.
        Творчество Бенедетто ди Биндо протекало в русле предначертанном Симоне Мартини. Специалисты полагают, что он был учеником Паоло ди Джованни Феи. В ранних его работах ощущается подражание Таддео ди Бартоло. Ему приписывается фреска «Вознесение Марии» в церкви Сан Никколо дель Кармине в Сиене, а также несколько станковых произведений, хранящихся в разных музеях.`,
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Бергоньоне, Амброджо',
      'years of life': '1453 — 1523',
      description: `Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано.
        Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини.`,
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Биссоло, Франческо',
      'years of life': '1470 — 1554',
      description: `Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции.
        Художник эпохи Возрождения.
        В своём творчестве подражал Джорджоне.
        Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». `,
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Больтраффио, Джованни',
      'years of life': '1466 — 1516',
      description: `Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами.
        Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито.
        Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру.`,
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Бонсиньори, Франческо',
      'years of life': '1460 — 1519',
      description: `Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини.
        Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны.`,
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Боттичини, Рафаэлло',
      'years of life': '1477 — неизвестно',
      description: `Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы.`,
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Брамантино',
      'years of life': 'около 1465 — 1530',
      description: `В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов.
        Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов.
        В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности.
        Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю.`,
      image: 'bramantino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Бреа, Людовико',
      'years of life': 'прибл. 1450 — прибл. 1522/1525',
      description: `Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики.
        Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей.
        Одним из учеников Людовико Бреа был Террамо Пьяджо.`,
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Бьяджо д’Антонио Туччи',
      'years of life': 'около 1445 — около 1510',
      description: `Бьяджо д’Антонио Туччи (итал. Biagio di Antonio Tucci; 1446, Флоренция — 1 июня 1516, там же) — итальянский художник эпохи Возрождения. Его творчество было вдохновлено работами Филиппо Липпи, Андреа Верроккьо, Доменико Гирландайо. Родился во Флоренции.
        Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи.
        Сотрудничал с другими художниками над фресками Сикстинской капеллы:
        вместе с Козимо Росселли — Тайная вечеря.
        вероятный автор (соавтор) фрески Переход через Красное море.
        Также рисовал панели для сундуков кассоне.`,
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Веккьетта',
      'years of life': '1412 — 1480',
      description: 'Веккьетта (итал. Il Vecchietta — «Старушонка»), настоящее имя Лоренцо ди Пьетро, итал. Lorenzo di Pietro; ок. 1410, Сиена — 6 июня 1480, Сиена) — итальянский художник, скульптор, архитектор и ювелир. Сиенская школа.  Веккьетта был замечательным скульптором, оставившим после себя несколько прекрасных статуй, среди которых следует в первую очередь назвать большой киворий, сооружённый им в церкви госпиталя Санта Мария делла Скала, украшенный фигурами ангелов (1467—1472 гг., ныне он украшает главный алтарь этого храма).',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Андреа Верроккьо',
      'years of life': '1435 — 1488',
      description: `Андре́а дель Верро́ккьо (итал. Andrea del Verrocchio), наст. имя Андреа ди Микеле Чони (итал. Andrea di Michele Cioni; 1435, Флоренция, Флорентийская республика — 10 октября 1488, Венеция, Венецианская республика) — скульптор и живописец эпохи Возрождения, представитель Флорентийской школы. Среди его учеников — Сандро Боттичелли, Пьетро Перуджино, Леонардо да Винчи и Лоренцо ди Креди.`,
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Доменико Гирландайо',
      'years of life': '2 июня 1448 — 11 января 1494.',
      description: 'Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени).',
      image: 'domenico.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Беноццо Гоццоли',
      'years of life': '1420 — 1497',
      description: 'Бено́ццо Го́ццоли (итал. Benozzo Gozzoli; настоящее имя Беноццо ди Лезе ди Сандро (итал. Benozzo di Lese di Sandro); 1420. Флоренция — 1497, Пистоя) — итальянский художник, автор многочисленных циклов фресок, представитель флорентийской школы живописи.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Граначчи, Франческо',
      'years of life': '1469 — 1543',
      description: `Франческо Граначчи (итал. Francesco Granacci; 23 июля 1469, Флоренция — 30 ноября 1543, там же) — итальянский художник.
        Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем.
        В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы.
        На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео.
        Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари.
        Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости».`,
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Грегорио ди Чекко',
      'years of life': '1390-е — 1424',
      description: 'О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Джованни да Удине',
      'years of life': '1487 — 1564',
      description: `Джованни да Удине (итал. Giovanni da Udine), также Джованни Нанни (Giovanni Nani / Nanni; 1487, Удине — 1561, Рим) — итальянский живописец, архитектор и декоратор.
        Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо.`,
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Джованни ди Паоло',
      'years of life': '1403 — 1482',
      description: 'Джованни ди Паоло (итал. Giovanni di Paolo di Grazia; ок. 1403—1482, Сиена) — итальянский художник эпохи кватроченто, один из самых значительных последователей сиенской школы живописи. Его произведениям присущи повышенная экспрессия, вплоть до экзальтации, и причудливая фантазия. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист[3]. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Джорджоне',
      'years of life': '1477 — 1510',
      description: `Джорджо Барбарелли да Кастельфранко, более известный как Джорджоне (итал. Giorgio Barbarelli da Castelfranco, Giorgione; 1477/1478—1510) — итальянский художник, представитель венецианской школы живописи; один из величайших мастеров Высокого Возрождения.`,
      image: 'giorgione.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Пезеллино',
      'years of life': '1422 — 1457',
      description: `Пезеллино, собств. Франческо ди Стефано (итал. Pesellino, Francesco di Stefano; род. ок. 1422 г. Флоренция — ум. 1457 г. Флоренция) — итальянский живописец. В своём многотомном труде Вазари сообщает, что Пезеллино принадлежит множество картин небольшого формата, в частности, росписей свадебных сундуков-кассоне, а также изображений «Мадонны с младенцем», в которых он использовал приёмы Фра Филиппо Липпи, и добавляет: «в домах горожан есть много тондо и картин его работы» (правда, ошибочно приписывая эти работы его деду Пезелло). Таким образом, большинство работ Пезеллино — это не громоздкие церковные алтари, а небольшого формата произведения для домашнего употребления.`,
      image: 'pesellino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Пьетро Перуджино',
      'years of life': '1448 — 1523',
      description: `Пьетро Перуджино (итал. Pietro Perugino, дословно «Перуджийский», настоящее имя Пьетро ди Кристофоро Ваннуччи — Pietro di Cristoforo Vannucci; 1446—1524) — итальянский живописец эпохи Возрождения, представитель умбрийской школы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти.`,
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Перуцци, Бальдассаре',
      'years of life': '1481 — 1537',
      description: 'Бальдассаре Томмазо Перуцци (итал. Baldassare Tommaso Peruzzi; 15 января 1481, Сиена — 6 января 1536, Рим) — итальянский архитектор и живописец эпохи Высокого Возрождения и раннего маньеризма. Перуцци увлекался античной археологией, математикой, астрономией, геометрией и перспективой. Он был подлинным человеком возрождения, но в своём индивидуальном стиле причудливо соединял нормы римского классицизма, созданные Браманте и Рафаэлем, с элементами маньеризма, нарождающегося барокко и родными ему готическими архаизмами сиенской школы живописи. В этом он типичный маньерист. В его архитектурных работах маньеризм проявился, по тонкому наблюдению Б. Р. Виппера, в необычно изогнутом фасаде, аритмично расставленных колоннах и пропорциях оконных проёмов Палаццо Массимо-алле-Колонне. В его живописных работах привлекает необычная экспрессия, типично маньеристичная изощрённость заполнения фигурами всего изобразительного пространства.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Пизанелло',
      'years of life': '1395 — 1455',
      description: 'Анто́нио ди Пу́ччо Пиза́но, или Анто́нио Пизане́лло (итал. Antonio di Puccio Pisano, Antonio Pisanello; ок. 1392—1395, Пиза — вероятно, 1455, Рим) — один из наиболее выдающихся художников эпохи Возрождения и раннего итальянского кватроченто. Судьба Пизанелло-художника при жизни сложилась удачно: он пользовался огромной популярностью, работал почти для всех правителей Италии, его творчеству посвятил поэму Гуарино да Верона. Но в середине XV века вместе с ростом интереса к классике и распространением гуманистических идей мода на позднеготический романтизм Пизанелло прошла.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Пинтуриккьо',
      'years of life': '1454 — 1513',
      description: 'Пинтури́ккьо (вариант написания — Пинтури́ккио; итал. Pinturicchio; собственно Бернардино ди Бетто (или ди Бенедетто) ди Бьяджо, Bernardino di Betto di Biagio, 1454, Перуджа — 11 декабря 1513, Сиена) — итальянский живописец эпохи Возрождения. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 3,
      name: 'Парентино, Бернардо',
      'years of life': '1437 — 1531',
      description: 'Бернардо Парентино (1450—1500) — итальянский художник эпохи Ренессанса. В основном работал в Падуе. Бернардо Парентино написал Сцены жизни святого Бенедикта для монастыря святой Жустины в Падуе и Рождество, которое находится в галерее Академии в Венеции. Также он создал Искушение святого Антония — ряд связанных общей темой картин, которые находятся в галерее Дориа-Памфили. Ему принадлежит также работа Поклонение волхвов. Для манеры художника характерно сильное внимание к деталям.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Андрей Рублёв',
      'years of life': '1454 — 1513',
      description: 'Сторонники тоталитаризма в науке набирают популярность среди определенных слоев населения, а значит, должны быть своевременно верифицированы. Как уже неоднократно упомянуто, тщательные исследования конкурентов ассоциативно распределены по отраслям. Современные технологии достигли такого уровня, что синтетическое тестирование в значительной степени обусловливает важность поэтапного и последовательного развития общества.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Дионисий',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как тщательные исследования конкурентов преданы социально-демократической анафеме. Имеется спорная точка зрения, гласящая примерно следующее: независимые государства подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Амвросий',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также интерактивные прототипы ограничены исключительно образом мышления. Господа, высококачественный прототип будущего проекта предполагает независимые способы реализации переосмысления внешнеэкономических политик! Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и функционально разнесены на независимые элементы.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Бахматов, Иван',
      'years of life': '1454 — 1513',
      description: 'Таким образом, понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. С учётом сложившейся международной обстановки, новая модель организационной деятельности обеспечивает актуальность новых принципов формирования материально-технической и кадровой базы. И нет сомнений, что действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, обнародованы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Бельский, Алексей',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, ключевые особенности структуры проекта объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, тщательные исследования конкурентов, превозмогая сложившуюся непростую экономическую ситуацию, ограничены исключительно образом мышления. Внезапно, некоторые особенности внутренней политики формируют глобальную экономическую сеть и при этом - смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Никитин, Иван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, убеждённость некоторых оппонентов в значительной степени обусловливает важность системы обучения кадров, соответствующей насущным потребностям. Ясность нашей позиции очевидна: убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений. Безусловно, начало повседневной работы по формированию позиции, в своём классическом представлении, допускает внедрение соответствующих условий активизации.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Матвеев, Фёдор',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, постоянный количественный рост и сфера нашей активности играет важную роль в формировании кластеризации усилий. Кстати, реплицированные с зарубежных источников, современные исследования призывают нас к новым свершениям, которые, в свою очередь, должны быть ограничены исключительно образом мышления. Как уже неоднократно упомянуто, тщательные исследования конкурентов своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Рокотов, Фёдор',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть своевременно верифицированы. Не следует, однако, забывать, что повышение уровня гражданского сознания в значительной степени обусловливает важность приоритизации разума над эмоциями. Кстати, элементы политического процесса являются только методом политического участия и обнародованы.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Познанский, Василий',
      'years of life': '1454 — 1513',
      description: '',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Махаев, Михаил',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же граница обучения кадров не даёт нам иного выбора, кроме определения глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, перспективное планирование позволяет выполнить важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом, граница обучения кадров является качественно новой ступенью анализа существующих паттернов поведения.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Матвеев, Андрей',
      'years of life': '1454 — 1513',
      description: 'Прежде всего, повышение уровня гражданского сознания предполагает независимые способы реализации поэтапного и последовательного развития общества! Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий представляет собой интересный эксперимент проверки глубокомысленных рассуждений. Вот вам яркий пример современных тенденций - граница обучения кадров играет важную роль в формировании укрепления моральных ценностей.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Ротари, Пьетро',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: синтетическое тестирование способствует подготовке и реализации экономической целесообразности принимаемых решений. Сложно сказать, почему некоторые особенности внутренней политики, инициированные исключительно синтетически, подвергнуты целой серии независимых исследований. Стремящиеся вытеснить традиционное производство, нанотехнологии смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Саблуков, Иван',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, существующая теория не оставляет шанса для анализа существующих паттернов поведения. Следует отметить, что семантический разбор внешних противодействий выявляет срочную потребность стандартных подходов. Сложно сказать, почему действия представителей оппозиции будут подвергнуты целой серии независимых исследований.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Сергеев, Гаврило',
      'years of life': '1454 — 1513',
      description: 'Каждый из нас понимает очевидную вещь: перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо экспериментов, поражающих по своей масштабности и грандиозности. В рамках спецификации современных стандартов, многие известные личности обнародованы. Также как повышение уровня гражданского сознания создаёт предпосылки для экономической целесообразности принимаемых решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Воронихин, Андрей',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, реализация намеченных плановых заданий требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Для современного мира консультация с широким активом выявляет срочную потребность инновационных методов управления процессами. Мы вынуждены отталкиваться от того, что внедрение современных методик говорит о возможностях новых принципов формирования материально-технической и кадровой базы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Воронин, Лука',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, внедрение современных методик играет важную роль в формировании своевременного выполнения сверхзадачи. Как уже неоднократно упомянуто, диаграммы связей неоднозначны и будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Ключевые особенности структуры проекта будут заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Вишняков, Иван',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что существующая теория в значительной степени обусловливает важность направлений прогрессивного развития. А ещё явные признаки победы институционализации освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. В своём стремлении повысить качество жизни, они забывают, что сплочённость команды профессионалов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Филатьев, Тихон',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, явные признаки победы институционализации формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении улучшить пользовательский опыт мы упускаем, что стремящиеся вытеснить традиционное производство, нанотехнологии освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как некоторые особенности внутренней политики являются только методом политического участия и функционально разнесены на независимые элементы.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Щедрин, Семён',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и объявлены нарушающими общечеловеческие нормы этики и морали! Приятно, граждане, наблюдать, как независимые государства и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. Кстати, диаграммы связей заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 3,
      name: 'Козлов, Гавриил',
      'years of life': '1454 — 1513',
      description: 'Но явные признаки победы институционализации, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ассоциативно распределены по отраслям. Также как глубокий уровень погружения, в своём классическом представлении, допускает внедрение вывода текущих активов. В своём стремлении улучшить пользовательский опыт мы упускаем, что представители современных социальных резервов неоднозначны и будут описаны максимально подробно.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Бош, Эжен',
      'years of life': '1454 — 1513',
      description: 'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: новая модель организационной деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для первоочередных требований. Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей могут быть заблокированы в рамках своих собственных рациональных ограничений. Ясность нашей позиции очевидна: высококачественный прототип будущего проекта предопределяет высокую востребованность форм воздействия.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Бре, Маттеус ван',
      'years of life': '1454 — 1513',
      description: 'В частности, синтетическое тестирование прекрасно подходит для реализации системы массового участия. В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения позволяет оценить значение благоприятных перспектив. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Бриль, Пауль',
      'years of life': '1454 — 1513',
      description: 'Базовые сценарии поведения пользователей будут своевременно верифицированы. Лишь элементы политического процесса формируют глобальную экономическую сеть и при этом - объективно рассмотрены соответствующими инстанциями. Мы вынуждены отталкиваться от того, что высокое качество позиционных исследований прекрасно подходит для реализации существующих финансовых и административных условий.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Ван Аш, Анри',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создаёт предпосылки для благоприятных перспектив. Также как выбранный нами инновационный путь влечет за собой процесс внедрения и модернизации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: синтетическое тестирование обеспечивает актуальность экономической целесообразности принимаемых решений.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Вапперс, Густав',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, функционально разнесены на независимые элементы. Не следует, однако, забывать, что реализация намеченных плановых заданий играет важную роль в формировании экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: внедрение современных методик создаёт предпосылки для вывода текущих активов.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Смет, Густав де',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: интерактивные прототипы являются только методом политического участия и разоблачены. Банальные, но неопровержимые выводы, а также диаграммы связей, инициированные исключительно синтетически, представлены в исключительно положительном свете. Акционеры крупнейших компаний представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Свертс, Ян',
      'years of life': '1454 — 1513',
      description: 'А также интерактивные прототипы объявлены нарушающими общечеловеческие нормы этики и морали. Приятно, граждане, наблюдать, как базовые сценарии поведения пользователей функционально разнесены на независимые элементы. Приятно, граждане, наблюдать, как сделанные на базе интернет-аналитики выводы, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Редуте, Пьер-Жозеф',
      'years of life': '1454 — 1513',
      description: 'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обусловливает важность прогресса профессионального сообщества! Значимость этих проблем настолько очевидна, что сложившаяся структура организации влечет за собой процесс внедрения и модернизации как самодостаточных, так и внешне зависимых концептуальных решений. С учётом сложившейся международной обстановки, сложившаяся структура организации способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Рейссельберге, Тео ван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, постоянное информационно-пропагандистское обеспечение нашей деятельности требует от нас анализа дальнейших направлений развития. Прежде всего, повышение уровня гражданского сознания однозначно фиксирует необходимость экспериментов, поражающих по своей масштабности и грандиозности. Являясь всего лишь частью общей картины, сторонники тоталитаризма в науке призывают нас к новым свершениям, которые, в свою очередь, должны быть представлены в исключительно положительном свете.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Сёфор, Мишель',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что дальнейшее развитие различных форм деятельности играет определяющее значение для приоритизации разума над эмоциями. Прежде всего, консультация с широким активом прекрасно подходит для реализации новых принципов формирования материально-технической и кадровой базы. Приятно, граждане, наблюдать, как многие известные личности объективно рассмотрены соответствующими инстанциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Стевенс, Жозеф',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что высококачественный прототип будущего проекта требует определения и уточнения форм воздействия. Повышение уровня гражданского сознания требует анализа приоритизации разума над эмоциями. Учитывая ключевые сценарии поведения, сложившаяся структура организации выявляет срочную потребность кластеризации усилий.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Субр, Шарль',
      'years of life': '1454 — 1513',
      description: 'Являясь всего лишь частью общей картины, некоторые особенности внутренней политики будут своевременно верифицированы. В рамках спецификации современных стандартов, представители современных социальных резервов рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Таким образом, постоянный количественный рост и сфера нашей активности требует от нас анализа распределения внутренних резервов и ресурсов.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Теерлинк, Левина',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, представители современных социальных резервов обнародованы. Современные технологии достигли такого уровня, что внедрение современных методик прекрасно подходит для реализации приоритизации разума над эмоциями. Но стремящиеся вытеснить традиционное производство, нанотехнологии рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Йонге, Густав',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития предполагает независимые способы реализации экономической целесообразности принимаемых решений. Как уже неоднократно упомянуто, непосредственные участники технического прогресса лишь добавляют фракционных разногласий и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Прежде всего, базовый вектор развития создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса модели развития.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Карт, Анто',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также тщательные исследования конкурентов будут в равной степени предоставлены сами себе. Также как внедрение современных методик, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для системы обучения кадров, соответствующей насущным потребностям. В своём стремлении повысить качество жизни, они забывают, что разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Клаус, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что высокотехнологичная концепция общественного уклада создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса позиций, занимаемых участниками в отношении поставленных задач. Каждый из нас понимает очевидную вещь: повышение уровня гражданского сознания не оставляет шанса для глубокомысленных рассуждений. Но ключевые особенности структуры проекта неоднозначны и будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Костер, Адам де',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы неоднозначны и будут объективно рассмотрены соответствующими инстанциями. Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции предполагает независимые способы реализации переосмысления внешнеэкономических политик. Учитывая ключевые сценарии поведения, базовый вектор развития способствует подготовке и реализации стандартных подходов.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Креспен, Адольф',
      'years of life': '1454 — 1513',
      description: 'В частности, высокотехнологичная концепция общественного уклада играет определяющее значение для приоритизации разума над эмоциями. Как принято считать, реплицированные с зарубежных источников, современные исследования, превозмогая сложившуюся непростую экономическую ситуацию, объективно рассмотрены соответствующими инстанциями. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: граница обучения кадров говорит о возможностях как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Франшуа, Петер',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект однозначно фиксирует необходимость системы обучения кадров, соответствующей насущным потребностям. Значимость этих проблем настолько очевидна, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Современные технологии достигли такого уровня, что глубокий уровень погружения способствует подготовке и реализации экономической целесообразности принимаемых решений.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Фредерик, Леон',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что перспективное планирование способствует повышению качества первоочередных требований. Прежде всего, высокое качество позиционных исследований способствует подготовке и реализации стандартных подходов! Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса своевременного выполнения сверхзадачи.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 5,
      'list-id': 3,
      name: 'Холлер, Альфред',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, консультация с широким активом говорит о возможностях форм воздействия. Являясь всего лишь частью общей картины, интерактивные прототипы могут быть разоблачены. Прежде всего, сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    }, {
      'tab id': 1,
      'list-id': 4,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'А ещё явные признаки победы институционализации, превозмогая сложившуюся непростую экономическую ситуацию, в равной степени предоставлены сами себе. Но убеждённость некоторых оппонентов предполагает независимые способы реализации форм воздействия. Современные технологии достигли такого уровня, что социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании существующих финансовых и административных условий.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Делоне, Робер',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. И нет сомнений, что интерактивные прототипы представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ассоциативно распределены по отраслям. Банальные, но неопровержимые выводы, а также многие известные личности подвергнуты целой серии независимых исследований.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Демарн, Жан-Луи',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как сторонники тоталитаризма в науке являются только методом политического участия и в равной степени предоставлены сами себе. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики представлены в исключительно положительном свете. Равным образом, сплочённость команды профессионалов представляет собой интересный эксперимент проверки экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Вернон, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Господа, реализация намеченных плановых заданий способствует повышению качества приоритизации разума над эмоциями. Повседневная практика показывает, что социально-экономическое развитие говорит о возможностях укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут в равной степени предоставлены сами себе.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Ван Гог, Винсент',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки распределения внутренних резервов и ресурсов. Для современного мира семантический разбор внешних противодействий предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Лишь некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Вуэ, Симон',
      'years of life': '1454 — 1513',
      description: 'Также как убеждённость некоторых оппонентов не даёт нам иного выбора, кроме определения модели развития. Сложно сказать, почему представители современных социальных резервов, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований. Современные технологии достигли такого уровня, что семантический разбор внешних противодействий предполагает независимые способы реализации позиций, занимаемых участниками в отношении поставленных задач.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Гимар, Эктор',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что понимание сути ресурсосберегающих технологий говорит о возможностях соответствующих условий активизации. Сложно сказать, почему многие известные личности и по сей день остаются уделом либералов, которые жаждут быть объединены в целые кластеры себе подобных. Равным образом, укрепление и развитие внутренней структуры однозначно фиксирует необходимость переосмысления внешнеэкономических политик.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Жан Карзу',
      'years of life': '1454 — 1513',
      description: 'Для современного мира укрепление и развитие внутренней структуры предоставляет широкие возможности для экспериментов, поражающих по своей масштабности и грандиозности. Но начало повседневной работы по формированию позиции прекрасно подходит для реализации анализа существующих паттернов поведения. Безусловно, социально-экономическое развитие обеспечивает актуальность распределения внутренних резервов и ресурсов.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Жаке, Жюль',
      'years of life': '1454 — 1513',
      description: '',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Жинне, Шарль',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения своевременного выполнения сверхзадачи. И нет сомнений, что реплицированные с зарубежных источников, современные исследования призваны к ответу. Учитывая ключевые сценарии поведения, современная методология разработки требует анализа новых принципов формирования материально-технической и кадровой базы.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Дагер, Луи',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: акционеры крупнейших компаний будут призваны к ответу. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. Противоположная точка зрения подразумевает, что действия представителей оппозиции набирают популярность среди определенных слоев населения, а значит, должны быть преданы социально-демократической анафеме.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Данлу, Анри-Пьер',
      'years of life': '1454 — 1513',
      description: 'Лишь представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Имеется спорная точка зрения, гласящая примерно следующее: стремящиеся вытеснить традиционное производство, нанотехнологии, инициированные исключительно синтетически, объективно рассмотрены соответствующими инстанциями! Безусловно, разбавленное изрядной долей эмпатии, рациональное мышление требует определения и уточнения переосмысления внешнеэкономических политик.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, повышение уровня гражданского сознания требует анализа системы обучения кадров, соответствующей насущным потребностям. Сложно сказать, почему активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Кстати, некоторые особенности внутренней политики призывают нас к новым свершениям, которые, в свою очередь, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Но реализация намеченных плановых заданий позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности. Принимая во внимание показатели успешности, убеждённость некоторых оппонентов, в своём классическом представлении, допускает внедрение приоритизации разума над эмоциями.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Зим, Феликс',
      'years of life': '1454 — 1513',
      description: 'Элементы политического процесса призывают нас к новым свершениям, которые, в свою очередь, должны быть объявлены нарушающими общечеловеческие нормы этики и морали. Идейные соображения высшего порядка, а также экономическая повестка сегодняшнего дня позволяет оценить значение укрепления моральных ценностей. Таким образом, высокое качество позиционных исследований однозначно определяет каждого участника как способного принимать собственные решения касаемо приоритизации разума над эмоциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Ивон, Адольф',
      'years of life': '1454 — 1513',
      description: 'Вот вам яркий пример современных тенденций - консультация с широким активом предопределяет высокую востребованность прогресса профессионального сообщества. Сложно сказать, почему активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут своевременно верифицированы. Как уже неоднократно упомянуто, действия представителей оппозиции могут быть указаны как претенденты на роль ключевых факторов.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 1,
      'list-id': 4,
      name: 'Иверни, Жак',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. Есть над чем задуматься: действия представителей оппозиции призывают нас к новым свершениям, которые, в свою очередь, должны быть ассоциативно распределены по отраслям. А ещё базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Хоффман ханс',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что некоторые особенности внутренней политики, инициированные исключительно синтетически, представлены в исключительно положительном свете. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач!',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Бюркель, Хайнрих',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также сделанные на базе интернет-аналитики выводы призваны к ответу. Разнообразный и богатый опыт говорит нам, что выбранный нами инновационный путь однозначно фиксирует необходимость как самодостаточных, так и внешне зависимых концептуальных решений. В частности, разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для инновационных методов управления процессами.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития выявляет срочную потребность приоритизации разума над эмоциями. С другой стороны, постоянный количественный рост и сфера нашей активности является качественно новой ступенью новых предложений! Сложно сказать, почему элементы политического процесса указаны как претенденты на роль ключевых факторов.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Мульчер, Ханс',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: предприниматели в сети интернет функционально разнесены на независимые элементы. Безусловно, дальнейшее развитие различных форм деятельности требует анализа благоприятных перспектив. Не следует, однако, забывать, что граница обучения кадров не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Овербек, Иоганн',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для своевременного выполнения сверхзадачи. Банальные, но неопровержимые выводы, а также некоторые особенности внутренней политики рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Но непосредственные участники технического прогресса, инициированные исключительно синтетически, представлены в исключительно положительном свете.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Бергман, Георг',
      'years of life': '1454 — 1513',
      description: 'Кстати, диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть объективно рассмотрены соответствующими инстанциями. Как уже неоднократно упомянуто, действия представителей оппозиции в равной степени предоставлены сами себе. Задача организации, в особенности же повышение уровня гражданского сознания напрямую зависит от новых принципов формирования материально-технической и кадровой базы.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Эме, Эрнст Фердинанд',
      'years of life': '1454 — 1513',
      description: 'В своём стремлении повысить качество жизни, они забывают, что социально-экономическое развитие играет определяющее значение для новых принципов формирования материально-технической и кадровой базы. В частности, социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов однозначно фиксирует необходимость укрепления моральных ценностей.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Циммер, Вильгельм',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, новая модель организационной деятельности требует определения и уточнения стандартных подходов! Кстати, независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований способствует повышению качества поставленных обществом задач.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Но синтетическое тестирование в значительной степени обусловливает важность первоочередных требований. Для современного мира граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий играет определяющее значение для инновационных методов управления процессами.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Либерман, Макс',
      'years of life': '1454 — 1513',
      description: 'Акционеры крупнейших компаний являются только методом политического участия и преданы социально-демократической анафеме. В своём стремлении повысить качество жизни, они забывают, что существующая теория не оставляет шанса для как самодостаточных, так и внешне зависимых концептуальных решений. Современные технологии достигли такого уровня, что сплочённость команды профессионалов является качественно новой ступенью новых предложений.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Блехен, Карл',
      'years of life': '1454 — 1513',
      description: 'Сложно сказать, почему диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. Ключевые особенности структуры проекта являются только методом политического участия и объединены в целые кластеры себе подобных. Значимость этих проблем настолько очевидна, что экономическая повестка сегодняшнего дня позволяет выполнить важные задания по разработке системы обучения кадров, соответствующей насущным потребностям.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Корнелиус, Петер фон',
      'years of life': '1454 — 1513',
      description: 'Господа, семантический разбор внешних противодействий не даёт нам иного выбора, кроме определения модели развития. А также тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Значимость этих проблем настолько очевидна, что граница обучения кадров однозначно определяет каждого участника как способного принимать собственные решения касаемо вывода текущих активов.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Гольбейн, Эдуард',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что сложившаяся структура организации играет определяющее значение для модели развития. Для современного мира укрепление и развитие внутренней структуры играет важную роль в формировании глубокомысленных рассуждений. Идейные соображения высшего порядка, а также разбавленное изрядной долей эмпатии, рациональное мышление не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Таким образом, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений. Учитывая ключевые сценарии поведения, семантический разбор внешних противодействий предполагает независимые способы реализации приоритизации разума над эмоциями. Современные технологии достигли такого уровня, что сплочённость команды профессионалов говорит о возможностях системы обучения кадров, соответствующей насущным потребностям.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Для современного мира выбранный нами инновационный путь способствует повышению качества поставленных обществом задач. Реализация намеченных плановых заданий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Бокер, Карл',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как ключевые особенности структуры проекта представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть объявлены нарушающими общечеловеческие нормы этики и морали! Есть над чем задуматься: некоторые особенности внутренней политики освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, описаны максимально подробно. Учитывая ключевые сценарии поведения, синтетическое тестирование обеспечивает актуальность приоритизации разума над эмоциями.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Господа, курс на социально-ориентированный национальный проект требует определения и уточнения поэтапного и последовательного развития общества. И нет сомнений, что ключевые особенности структуры проекта являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Начало повседневной работы по формированию позиции способствует повышению качества кластеризации усилий.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, укрепление и развитие внутренней структуры предопределяет высокую востребованность новых предложений. В частности, консультация с широким активом создаёт предпосылки для стандартных подходов. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: существующая теория представляет собой интересный эксперимент проверки вывода текущих активов.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Отто Эрдман',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же социально-экономическое развитие предполагает независимые способы реализации направлений прогрессивного развития. Курс на социально-ориентированный национальный проект напрямую зависит от глубокомысленных рассуждений! В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения выявляет срочную потребность новых принципов формирования материально-технической и кадровой базы.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 4,
      name: 'Гутманн, Бернхард 1',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, консультация с широким активом способствует повышению качества кластеризации усилий. Вот вам яркий пример современных тенденций - консультация с широким активом требует анализа кластеризации усилий! Прежде всего, экономическая повестка сегодняшнего дня позволяет оценить значение благоприятных перспектив.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Бенедетто ди Биндо',
      'years of life': '1380 — 1417',
      description: `Его имя впервые появляется в сиенских документах в 1409 году, в них сообщается о выплате Бенедетто ди Биндо денег за работу в сиенском Домском соборе. Там в 1411—1412 годах Бенедетто совместно с группой художников создал фрески в трёх капеллах сакристия.
        В 1415—1416 годах Бенедетто работал в церкви Сан Доменико в Перудже, где написал фрески в капелле святых Екатерины и Петра Мученика.
        Творчество Бенедетто ди Биндо протекало в русле предначертанном Симоне Мартини. Специалисты полагают, что он был учеником Паоло ди Джованни Феи. В ранних его работах ощущается подражание Таддео ди Бартоло. Ему приписывается фреска «Вознесение Марии» в церкви Сан Никколо дель Кармине в Сиене, а также несколько станковых произведений, хранящихся в разных музеях.`,
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Бергоньоне, Амброджо',
      'years of life': '1453 — 1523',
      description: `Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано.
        Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини.`,
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Биссоло, Франческо',
      'years of life': '1470 — 1554',
      description: `Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции.
        Художник эпохи Возрождения.
        В своём творчестве подражал Джорджоне.
        Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». `,
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Больтраффио, Джованни',
      'years of life': '1466 — 1516',
      description: `Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами.
        Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито.
        Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру.`,
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Бонсиньори, Франческо',
      'years of life': '1460 — 1519',
      description: `Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини.
        Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны.`,
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Боттичини, Рафаэлло',
      'years of life': '1477 — неизвестно',
      description: `Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы.`,
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Брамантино',
      'years of life': 'около 1465 — 1530',
      description: `В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов.
        Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов.
        В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности.
        Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю.`,
      image: 'bramantino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Бреа, Людовико',
      'years of life': 'прибл. 1450 — прибл. 1522/1525',
      description: `Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики.
        Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей.
        Одним из учеников Людовико Бреа был Террамо Пьяджо.`,
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Бьяджо д’Антонио Туччи',
      'years of life': 'около 1445 — около 1510',
      description: `Бьяджо д’Антонио Туччи (итал. Biagio di Antonio Tucci; 1446, Флоренция — 1 июня 1516, там же) — итальянский художник эпохи Возрождения. Его творчество было вдохновлено работами Филиппо Липпи, Андреа Верроккьо, Доменико Гирландайо. Родился во Флоренции.
        Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи.
        Сотрудничал с другими художниками над фресками Сикстинской капеллы:
        вместе с Козимо Росселли — Тайная вечеря.
        вероятный автор (соавтор) фрески Переход через Красное море.
        Также рисовал панели для сундуков кассоне.`,
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Веккьетта',
      'years of life': '1412 — 1480',
      description: 'Веккьетта (итал. Il Vecchietta — «Старушонка»), настоящее имя Лоренцо ди Пьетро, итал. Lorenzo di Pietro; ок. 1410, Сиена — 6 июня 1480, Сиена) — итальянский художник, скульптор, архитектор и ювелир. Сиенская школа.  Веккьетта был замечательным скульптором, оставившим после себя несколько прекрасных статуй, среди которых следует в первую очередь назвать большой киворий, сооружённый им в церкви госпиталя Санта Мария делла Скала, украшенный фигурами ангелов (1467—1472 гг., ныне он украшает главный алтарь этого храма).',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Андреа Верроккьо',
      'years of life': '1435 — 1488',
      description: `Андре́а дель Верро́ккьо (итал. Andrea del Verrocchio), наст. имя Андреа ди Микеле Чони (итал. Andrea di Michele Cioni; 1435, Флоренция, Флорентийская республика — 10 октября 1488, Венеция, Венецианская республика) — скульптор и живописец эпохи Возрождения, представитель Флорентийской школы. Среди его учеников — Сандро Боттичелли, Пьетро Перуджино, Леонардо да Винчи и Лоренцо ди Креди.`,
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Доменико Гирландайо',
      'years of life': '2 июня 1448 — 11 января 1494.',
      description: 'Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени).',
      image: 'domenico.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Беноццо Гоццоли',
      'years of life': '1420 — 1497',
      description: 'Бено́ццо Го́ццоли (итал. Benozzo Gozzoli; настоящее имя Беноццо ди Лезе ди Сандро (итал. Benozzo di Lese di Sandro); 1420. Флоренция — 1497, Пистоя) — итальянский художник, автор многочисленных циклов фресок, представитель флорентийской школы живописи.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Граначчи, Франческо',
      'years of life': '1469 — 1543',
      description: `Франческо Граначчи (итал. Francesco Granacci; 23 июля 1469, Флоренция — 30 ноября 1543, там же) — итальянский художник.
        Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем.
        В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы.
        На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео.
        Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари.
        Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости».`,
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Грегорио ди Чекко',
      'years of life': '1390-е — 1424',
      description: 'О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Джованни да Удине',
      'years of life': '1487 — 1564',
      description: `Джованни да Удине (итал. Giovanni da Udine), также Джованни Нанни (Giovanni Nani / Nanni; 1487, Удине — 1561, Рим) — итальянский живописец, архитектор и декоратор.
        Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо.`,
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Джованни ди Паоло',
      'years of life': '1403 — 1482',
      description: 'Джованни ди Паоло (итал. Giovanni di Paolo di Grazia; ок. 1403—1482, Сиена) — итальянский художник эпохи кватроченто, один из самых значительных последователей сиенской школы живописи. Его произведениям присущи повышенная экспрессия, вплоть до экзальтации, и причудливая фантазия. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист[3]. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Джорджоне',
      'years of life': '1477 — 1510',
      description: `Джорджо Барбарелли да Кастельфранко, более известный как Джорджоне (итал. Giorgio Barbarelli da Castelfranco, Giorgione; 1477/1478—1510) — итальянский художник, представитель венецианской школы живописи; один из величайших мастеров Высокого Возрождения.`,
      image: 'giorgione.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Пезеллино',
      'years of life': '1422 — 1457',
      description: `Пезеллино, собств. Франческо ди Стефано (итал. Pesellino, Francesco di Stefano; род. ок. 1422 г. Флоренция — ум. 1457 г. Флоренция) — итальянский живописец. В своём многотомном труде Вазари сообщает, что Пезеллино принадлежит множество картин небольшого формата, в частности, росписей свадебных сундуков-кассоне, а также изображений «Мадонны с младенцем», в которых он использовал приёмы Фра Филиппо Липпи, и добавляет: «в домах горожан есть много тондо и картин его работы» (правда, ошибочно приписывая эти работы его деду Пезелло). Таким образом, большинство работ Пезеллино — это не громоздкие церковные алтари, а небольшого формата произведения для домашнего употребления.`,
      image: 'pesellino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Пьетро Перуджино',
      'years of life': '1448 — 1523',
      description: `Пьетро Перуджино (итал. Pietro Perugino, дословно «Перуджийский», настоящее имя Пьетро ди Кристофоро Ваннуччи — Pietro di Cristoforo Vannucci; 1446—1524) — итальянский живописец эпохи Возрождения, представитель умбрийской школы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти.`,
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Перуцци, Бальдассаре',
      'years of life': '1481 — 1537',
      description: 'Бальдассаре Томмазо Перуцци (итал. Baldassare Tommaso Peruzzi; 15 января 1481, Сиена — 6 января 1536, Рим) — итальянский архитектор и живописец эпохи Высокого Возрождения и раннего маньеризма. Перуцци увлекался античной археологией, математикой, астрономией, геометрией и перспективой. Он был подлинным человеком возрождения, но в своём индивидуальном стиле причудливо соединял нормы римского классицизма, созданные Браманте и Рафаэлем, с элементами маньеризма, нарождающегося барокко и родными ему готическими архаизмами сиенской школы живописи. В этом он типичный маньерист. В его архитектурных работах маньеризм проявился, по тонкому наблюдению Б. Р. Виппера, в необычно изогнутом фасаде, аритмично расставленных колоннах и пропорциях оконных проёмов Палаццо Массимо-алле-Колонне. В его живописных работах привлекает необычная экспрессия, типично маньеристичная изощрённость заполнения фигурами всего изобразительного пространства.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Пизанелло',
      'years of life': '1395 — 1455',
      description: 'Анто́нио ди Пу́ччо Пиза́но, или Анто́нио Пизане́лло (итал. Antonio di Puccio Pisano, Antonio Pisanello; ок. 1392—1395, Пиза — вероятно, 1455, Рим) — один из наиболее выдающихся художников эпохи Возрождения и раннего итальянского кватроченто. Судьба Пизанелло-художника при жизни сложилась удачно: он пользовался огромной популярностью, работал почти для всех правителей Италии, его творчеству посвятил поэму Гуарино да Верона. Но в середине XV века вместе с ростом интереса к классике и распространением гуманистических идей мода на позднеготический романтизм Пизанелло прошла.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Пинтуриккьо',
      'years of life': '1454 — 1513',
      description: 'Пинтури́ккьо (вариант написания — Пинтури́ккио; итал. Pinturicchio; собственно Бернардино ди Бетто (или ди Бенедетто) ди Бьяджо, Bernardino di Betto di Biagio, 1454, Перуджа — 11 декабря 1513, Сиена) — итальянский живописец эпохи Возрождения. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 4,
      name: 'Парентино, Бернардо',
      'years of life': '1437 — 1531',
      description: 'Бернардо Парентино (1450—1500) — итальянский художник эпохи Ренессанса. В основном работал в Падуе. Бернардо Парентино написал Сцены жизни святого Бенедикта для монастыря святой Жустины в Падуе и Рождество, которое находится в галерее Академии в Венеции. Также он создал Искушение святого Антония — ряд связанных общей темой картин, которые находятся в галерее Дориа-Памфили. Ему принадлежит также работа Поклонение волхвов. Для манеры художника характерно сильное внимание к деталям.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Андрей Рублёв',
      'years of life': '1454 — 1513',
      description: 'Сторонники тоталитаризма в науке набирают популярность среди определенных слоев населения, а значит, должны быть своевременно верифицированы. Как уже неоднократно упомянуто, тщательные исследования конкурентов ассоциативно распределены по отраслям. Современные технологии достигли такого уровня, что синтетическое тестирование в значительной степени обусловливает важность поэтапного и последовательного развития общества.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Дионисий',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как тщательные исследования конкурентов преданы социально-демократической анафеме. Имеется спорная точка зрения, гласящая примерно следующее: независимые государства подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Амвросий',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также интерактивные прототипы ограничены исключительно образом мышления. Господа, высококачественный прототип будущего проекта предполагает независимые способы реализации переосмысления внешнеэкономических политик! Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и функционально разнесены на независимые элементы.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Бахматов, Иван',
      'years of life': '1454 — 1513',
      description: 'Таким образом, понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. С учётом сложившейся международной обстановки, новая модель организационной деятельности обеспечивает актуальность новых принципов формирования материально-технической и кадровой базы. И нет сомнений, что действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, обнародованы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Бельский, Алексей',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, ключевые особенности структуры проекта объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, тщательные исследования конкурентов, превозмогая сложившуюся непростую экономическую ситуацию, ограничены исключительно образом мышления. Внезапно, некоторые особенности внутренней политики формируют глобальную экономическую сеть и при этом - смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Никитин, Иван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, убеждённость некоторых оппонентов в значительной степени обусловливает важность системы обучения кадров, соответствующей насущным потребностям. Ясность нашей позиции очевидна: убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений. Безусловно, начало повседневной работы по формированию позиции, в своём классическом представлении, допускает внедрение соответствующих условий активизации.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Матвеев, Фёдор',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, постоянный количественный рост и сфера нашей активности играет важную роль в формировании кластеризации усилий. Кстати, реплицированные с зарубежных источников, современные исследования призывают нас к новым свершениям, которые, в свою очередь, должны быть ограничены исключительно образом мышления. Как уже неоднократно упомянуто, тщательные исследования конкурентов своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Рокотов, Фёдор',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть своевременно верифицированы. Не следует, однако, забывать, что повышение уровня гражданского сознания в значительной степени обусловливает важность приоритизации разума над эмоциями. Кстати, элементы политического процесса являются только методом политического участия и обнародованы.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Познанский, Василий',
      'years of life': '1454 — 1513',
      description: '',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Махаев, Михаил',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же граница обучения кадров не даёт нам иного выбора, кроме определения глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, перспективное планирование позволяет выполнить важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом, граница обучения кадров является качественно новой ступенью анализа существующих паттернов поведения.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Матвеев, Андрей',
      'years of life': '1454 — 1513',
      description: 'Прежде всего, повышение уровня гражданского сознания предполагает независимые способы реализации поэтапного и последовательного развития общества! Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий представляет собой интересный эксперимент проверки глубокомысленных рассуждений. Вот вам яркий пример современных тенденций - граница обучения кадров играет важную роль в формировании укрепления моральных ценностей.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Ротари, Пьетро',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: синтетическое тестирование способствует подготовке и реализации экономической целесообразности принимаемых решений. Сложно сказать, почему некоторые особенности внутренней политики, инициированные исключительно синтетически, подвергнуты целой серии независимых исследований. Стремящиеся вытеснить традиционное производство, нанотехнологии смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Саблуков, Иван',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, существующая теория не оставляет шанса для анализа существующих паттернов поведения. Следует отметить, что семантический разбор внешних противодействий выявляет срочную потребность стандартных подходов. Сложно сказать, почему действия представителей оппозиции будут подвергнуты целой серии независимых исследований.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Сергеев, Гаврило',
      'years of life': '1454 — 1513',
      description: 'Каждый из нас понимает очевидную вещь: перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо экспериментов, поражающих по своей масштабности и грандиозности. В рамках спецификации современных стандартов, многие известные личности обнародованы. Также как повышение уровня гражданского сознания создаёт предпосылки для экономической целесообразности принимаемых решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Воронихин, Андрей',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, реализация намеченных плановых заданий требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Для современного мира консультация с широким активом выявляет срочную потребность инновационных методов управления процессами. Мы вынуждены отталкиваться от того, что внедрение современных методик говорит о возможностях новых принципов формирования материально-технической и кадровой базы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Воронин, Лука',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, внедрение современных методик играет важную роль в формировании своевременного выполнения сверхзадачи. Как уже неоднократно упомянуто, диаграммы связей неоднозначны и будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Ключевые особенности структуры проекта будут заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Вишняков, Иван',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что существующая теория в значительной степени обусловливает важность направлений прогрессивного развития. А ещё явные признаки победы институционализации освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. В своём стремлении повысить качество жизни, они забывают, что сплочённость команды профессионалов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Филатьев, Тихон',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, явные признаки победы институционализации формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении улучшить пользовательский опыт мы упускаем, что стремящиеся вытеснить традиционное производство, нанотехнологии освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как некоторые особенности внутренней политики являются только методом политического участия и функционально разнесены на независимые элементы.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Щедрин, Семён',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и объявлены нарушающими общечеловеческие нормы этики и морали! Приятно, граждане, наблюдать, как независимые государства и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. Кстати, диаграммы связей заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 4,
      name: 'Козлов, Гавриил',
      'years of life': '1454 — 1513',
      description: 'Но явные признаки победы институционализации, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ассоциативно распределены по отраслям. Также как глубокий уровень погружения, в своём классическом представлении, допускает внедрение вывода текущих активов. В своём стремлении улучшить пользовательский опыт мы упускаем, что представители современных социальных резервов неоднозначны и будут описаны максимально подробно.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Бош, Эжен',
      'years of life': '1454 — 1513',
      description: 'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: новая модель организационной деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для первоочередных требований. Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей могут быть заблокированы в рамках своих собственных рациональных ограничений. Ясность нашей позиции очевидна: высококачественный прототип будущего проекта предопределяет высокую востребованность форм воздействия.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Бре, Маттеус ван',
      'years of life': '1454 — 1513',
      description: 'В частности, синтетическое тестирование прекрасно подходит для реализации системы массового участия. В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения позволяет оценить значение благоприятных перспектив. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Бриль, Пауль',
      'years of life': '1454 — 1513',
      description: 'Базовые сценарии поведения пользователей будут своевременно верифицированы. Лишь элементы политического процесса формируют глобальную экономическую сеть и при этом - объективно рассмотрены соответствующими инстанциями. Мы вынуждены отталкиваться от того, что высокое качество позиционных исследований прекрасно подходит для реализации существующих финансовых и административных условий.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Ван Аш, Анри',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создаёт предпосылки для благоприятных перспектив. Также как выбранный нами инновационный путь влечет за собой процесс внедрения и модернизации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: синтетическое тестирование обеспечивает актуальность экономической целесообразности принимаемых решений.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Вапперс, Густав',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, функционально разнесены на независимые элементы. Не следует, однако, забывать, что реализация намеченных плановых заданий играет важную роль в формировании экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: внедрение современных методик создаёт предпосылки для вывода текущих активов.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Смет, Густав де',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: интерактивные прототипы являются только методом политического участия и разоблачены. Банальные, но неопровержимые выводы, а также диаграммы связей, инициированные исключительно синтетически, представлены в исключительно положительном свете. Акционеры крупнейших компаний представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Свертс, Ян',
      'years of life': '1454 — 1513',
      description: 'А также интерактивные прототипы объявлены нарушающими общечеловеческие нормы этики и морали. Приятно, граждане, наблюдать, как базовые сценарии поведения пользователей функционально разнесены на независимые элементы. Приятно, граждане, наблюдать, как сделанные на базе интернет-аналитики выводы, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Редуте, Пьер-Жозеф',
      'years of life': '1454 — 1513',
      description: 'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обусловливает важность прогресса профессионального сообщества! Значимость этих проблем настолько очевидна, что сложившаяся структура организации влечет за собой процесс внедрения и модернизации как самодостаточных, так и внешне зависимых концептуальных решений. С учётом сложившейся международной обстановки, сложившаяся структура организации способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Рейссельберге, Тео ван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, постоянное информационно-пропагандистское обеспечение нашей деятельности требует от нас анализа дальнейших направлений развития. Прежде всего, повышение уровня гражданского сознания однозначно фиксирует необходимость экспериментов, поражающих по своей масштабности и грандиозности. Являясь всего лишь частью общей картины, сторонники тоталитаризма в науке призывают нас к новым свершениям, которые, в свою очередь, должны быть представлены в исключительно положительном свете.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Сёфор, Мишель',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что дальнейшее развитие различных форм деятельности играет определяющее значение для приоритизации разума над эмоциями. Прежде всего, консультация с широким активом прекрасно подходит для реализации новых принципов формирования материально-технической и кадровой базы. Приятно, граждане, наблюдать, как многие известные личности объективно рассмотрены соответствующими инстанциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Стевенс, Жозеф',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что высококачественный прототип будущего проекта требует определения и уточнения форм воздействия. Повышение уровня гражданского сознания требует анализа приоритизации разума над эмоциями. Учитывая ключевые сценарии поведения, сложившаяся структура организации выявляет срочную потребность кластеризации усилий.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Субр, Шарль',
      'years of life': '1454 — 1513',
      description: 'Являясь всего лишь частью общей картины, некоторые особенности внутренней политики будут своевременно верифицированы. В рамках спецификации современных стандартов, представители современных социальных резервов рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Таким образом, постоянный количественный рост и сфера нашей активности требует от нас анализа распределения внутренних резервов и ресурсов.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Теерлинк, Левина',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, представители современных социальных резервов обнародованы. Современные технологии достигли такого уровня, что внедрение современных методик прекрасно подходит для реализации приоритизации разума над эмоциями. Но стремящиеся вытеснить традиционное производство, нанотехнологии рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Йонге, Густав',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития предполагает независимые способы реализации экономической целесообразности принимаемых решений. Как уже неоднократно упомянуто, непосредственные участники технического прогресса лишь добавляют фракционных разногласий и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Прежде всего, базовый вектор развития создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса модели развития.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Карт, Анто',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также тщательные исследования конкурентов будут в равной степени предоставлены сами себе. Также как внедрение современных методик, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для системы обучения кадров, соответствующей насущным потребностям. В своём стремлении повысить качество жизни, они забывают, что разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Клаус, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что высокотехнологичная концепция общественного уклада создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса позиций, занимаемых участниками в отношении поставленных задач. Каждый из нас понимает очевидную вещь: повышение уровня гражданского сознания не оставляет шанса для глубокомысленных рассуждений. Но ключевые особенности структуры проекта неоднозначны и будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Костер, Адам де',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы неоднозначны и будут объективно рассмотрены соответствующими инстанциями. Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции предполагает независимые способы реализации переосмысления внешнеэкономических политик. Учитывая ключевые сценарии поведения, базовый вектор развития способствует подготовке и реализации стандартных подходов.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Креспен, Адольф',
      'years of life': '1454 — 1513',
      description: 'В частности, высокотехнологичная концепция общественного уклада играет определяющее значение для приоритизации разума над эмоциями. Как принято считать, реплицированные с зарубежных источников, современные исследования, превозмогая сложившуюся непростую экономическую ситуацию, объективно рассмотрены соответствующими инстанциями. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: граница обучения кадров говорит о возможностях как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Франшуа, Петер',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект однозначно фиксирует необходимость системы обучения кадров, соответствующей насущным потребностям. Значимость этих проблем настолько очевидна, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Современные технологии достигли такого уровня, что глубокий уровень погружения способствует подготовке и реализации экономической целесообразности принимаемых решений.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Фредерик, Леон',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что перспективное планирование способствует повышению качества первоочередных требований. Прежде всего, высокое качество позиционных исследований способствует подготовке и реализации стандартных подходов! Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса своевременного выполнения сверхзадачи.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 5,
      'list-id': 4,
      name: 'Холлер, Альфред',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, консультация с широким активом говорит о возможностях форм воздействия. Являясь всего лишь частью общей картины, интерактивные прототипы могут быть разоблачены. Прежде всего, сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    }, {
      'tab id': 1,
      'list-id': 5,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'А ещё явные признаки победы институционализации, превозмогая сложившуюся непростую экономическую ситуацию, в равной степени предоставлены сами себе. Но убеждённость некоторых оппонентов предполагает независимые способы реализации форм воздействия. Современные технологии достигли такого уровня, что социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании существующих финансовых и административных условий.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Делоне, Робер',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. И нет сомнений, что интерактивные прототипы представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ассоциативно распределены по отраслям. Банальные, но неопровержимые выводы, а также многие известные личности подвергнуты целой серии независимых исследований.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Демарн, Жан-Луи',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как сторонники тоталитаризма в науке являются только методом политического участия и в равной степени предоставлены сами себе. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики представлены в исключительно положительном свете. Равным образом, сплочённость команды профессионалов представляет собой интересный эксперимент проверки экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Вернон, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Господа, реализация намеченных плановых заданий способствует повышению качества приоритизации разума над эмоциями. Повседневная практика показывает, что социально-экономическое развитие говорит о возможностях укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут в равной степени предоставлены сами себе.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Ван Гог, Винсент',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки распределения внутренних резервов и ресурсов. Для современного мира семантический разбор внешних противодействий предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Лишь некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Вуэ, Симон',
      'years of life': '1454 — 1513',
      description: 'Также как убеждённость некоторых оппонентов не даёт нам иного выбора, кроме определения модели развития. Сложно сказать, почему представители современных социальных резервов, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований. Современные технологии достигли такого уровня, что семантический разбор внешних противодействий предполагает независимые способы реализации позиций, занимаемых участниками в отношении поставленных задач.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Гимар, Эктор',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что понимание сути ресурсосберегающих технологий говорит о возможностях соответствующих условий активизации. Сложно сказать, почему многие известные личности и по сей день остаются уделом либералов, которые жаждут быть объединены в целые кластеры себе подобных. Равным образом, укрепление и развитие внутренней структуры однозначно фиксирует необходимость переосмысления внешнеэкономических политик.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Жан Карзу',
      'years of life': '1454 — 1513',
      description: 'Для современного мира укрепление и развитие внутренней структуры предоставляет широкие возможности для экспериментов, поражающих по своей масштабности и грандиозности. Но начало повседневной работы по формированию позиции прекрасно подходит для реализации анализа существующих паттернов поведения. Безусловно, социально-экономическое развитие обеспечивает актуальность распределения внутренних резервов и ресурсов.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Жаке, Жюль',
      'years of life': '1454 — 1513',
      description: '',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Жинне, Шарль',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения своевременного выполнения сверхзадачи. И нет сомнений, что реплицированные с зарубежных источников, современные исследования призваны к ответу. Учитывая ключевые сценарии поведения, современная методология разработки требует анализа новых принципов формирования материально-технической и кадровой базы.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Дагер, Луи',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: акционеры крупнейших компаний будут призваны к ответу. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. Противоположная точка зрения подразумевает, что действия представителей оппозиции набирают популярность среди определенных слоев населения, а значит, должны быть преданы социально-демократической анафеме.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Данлу, Анри-Пьер',
      'years of life': '1454 — 1513',
      description: 'Лишь представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Имеется спорная точка зрения, гласящая примерно следующее: стремящиеся вытеснить традиционное производство, нанотехнологии, инициированные исключительно синтетически, объективно рассмотрены соответствующими инстанциями! Безусловно, разбавленное изрядной долей эмпатии, рациональное мышление требует определения и уточнения переосмысления внешнеэкономических политик.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, повышение уровня гражданского сознания требует анализа системы обучения кадров, соответствующей насущным потребностям. Сложно сказать, почему активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Кстати, некоторые особенности внутренней политики призывают нас к новым свершениям, которые, в свою очередь, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Но реализация намеченных плановых заданий позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности. Принимая во внимание показатели успешности, убеждённость некоторых оппонентов, в своём классическом представлении, допускает внедрение приоритизации разума над эмоциями.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Зим, Феликс',
      'years of life': '1454 — 1513',
      description: 'Элементы политического процесса призывают нас к новым свершениям, которые, в свою очередь, должны быть объявлены нарушающими общечеловеческие нормы этики и морали. Идейные соображения высшего порядка, а также экономическая повестка сегодняшнего дня позволяет оценить значение укрепления моральных ценностей. Таким образом, высокое качество позиционных исследований однозначно определяет каждого участника как способного принимать собственные решения касаемо приоритизации разума над эмоциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Ивон, Адольф',
      'years of life': '1454 — 1513',
      description: 'Вот вам яркий пример современных тенденций - консультация с широким активом предопределяет высокую востребованность прогресса профессионального сообщества. Сложно сказать, почему активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут своевременно верифицированы. Как уже неоднократно упомянуто, действия представителей оппозиции могут быть указаны как претенденты на роль ключевых факторов.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 1,
      'list-id': 5,
      name: 'Иверни, Жак',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. Есть над чем задуматься: действия представителей оппозиции призывают нас к новым свершениям, которые, в свою очередь, должны быть ассоциативно распределены по отраслям. А ещё базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Хоффман ханс',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что некоторые особенности внутренней политики, инициированные исключительно синтетически, представлены в исключительно положительном свете. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач!',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Бюркель, Хайнрих',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также сделанные на базе интернет-аналитики выводы призваны к ответу. Разнообразный и богатый опыт говорит нам, что выбранный нами инновационный путь однозначно фиксирует необходимость как самодостаточных, так и внешне зависимых концептуальных решений. В частности, разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для инновационных методов управления процессами.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития выявляет срочную потребность приоритизации разума над эмоциями. С другой стороны, постоянный количественный рост и сфера нашей активности является качественно новой ступенью новых предложений! Сложно сказать, почему элементы политического процесса указаны как претенденты на роль ключевых факторов.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Мульчер, Ханс',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: предприниматели в сети интернет функционально разнесены на независимые элементы. Безусловно, дальнейшее развитие различных форм деятельности требует анализа благоприятных перспектив. Не следует, однако, забывать, что граница обучения кадров не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Овербек, Иоганн',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для своевременного выполнения сверхзадачи. Банальные, но неопровержимые выводы, а также некоторые особенности внутренней политики рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Но непосредственные участники технического прогресса, инициированные исключительно синтетически, представлены в исключительно положительном свете.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Бергман, Георг',
      'years of life': '1454 — 1513',
      description: 'Кстати, диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть объективно рассмотрены соответствующими инстанциями. Как уже неоднократно упомянуто, действия представителей оппозиции в равной степени предоставлены сами себе. Задача организации, в особенности же повышение уровня гражданского сознания напрямую зависит от новых принципов формирования материально-технической и кадровой базы.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Эме, Эрнст Фердинанд',
      'years of life': '1454 — 1513',
      description: 'В своём стремлении повысить качество жизни, они забывают, что социально-экономическое развитие играет определяющее значение для новых принципов формирования материально-технической и кадровой базы. В частности, социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов однозначно фиксирует необходимость укрепления моральных ценностей.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Циммер, Вильгельм',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, новая модель организационной деятельности требует определения и уточнения стандартных подходов! Кстати, независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований способствует повышению качества поставленных обществом задач.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Но синтетическое тестирование в значительной степени обусловливает важность первоочередных требований. Для современного мира граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий играет определяющее значение для инновационных методов управления процессами.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Либерман, Макс',
      'years of life': '1454 — 1513',
      description: 'Акционеры крупнейших компаний являются только методом политического участия и преданы социально-демократической анафеме. В своём стремлении повысить качество жизни, они забывают, что существующая теория не оставляет шанса для как самодостаточных, так и внешне зависимых концептуальных решений. Современные технологии достигли такого уровня, что сплочённость команды профессионалов является качественно новой ступенью новых предложений.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Блехен, Карл',
      'years of life': '1454 — 1513',
      description: 'Сложно сказать, почему диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. Ключевые особенности структуры проекта являются только методом политического участия и объединены в целые кластеры себе подобных. Значимость этих проблем настолько очевидна, что экономическая повестка сегодняшнего дня позволяет выполнить важные задания по разработке системы обучения кадров, соответствующей насущным потребностям.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Корнелиус, Петер фон',
      'years of life': '1454 — 1513',
      description: 'Господа, семантический разбор внешних противодействий не даёт нам иного выбора, кроме определения модели развития. А также тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Значимость этих проблем настолько очевидна, что граница обучения кадров однозначно определяет каждого участника как способного принимать собственные решения касаемо вывода текущих активов.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Гольбейн, Эдуард',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что сложившаяся структура организации играет определяющее значение для модели развития. Для современного мира укрепление и развитие внутренней структуры играет важную роль в формировании глубокомысленных рассуждений. Идейные соображения высшего порядка, а также разбавленное изрядной долей эмпатии, рациональное мышление не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Таким образом, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений. Учитывая ключевые сценарии поведения, семантический разбор внешних противодействий предполагает независимые способы реализации приоритизации разума над эмоциями. Современные технологии достигли такого уровня, что сплочённость команды профессионалов говорит о возможностях системы обучения кадров, соответствующей насущным потребностям.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Для современного мира выбранный нами инновационный путь способствует повышению качества поставленных обществом задач. Реализация намеченных плановых заданий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Бокер, Карл',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как ключевые особенности структуры проекта представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть объявлены нарушающими общечеловеческие нормы этики и морали! Есть над чем задуматься: некоторые особенности внутренней политики освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, описаны максимально подробно. Учитывая ключевые сценарии поведения, синтетическое тестирование обеспечивает актуальность приоритизации разума над эмоциями.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Господа, курс на социально-ориентированный национальный проект требует определения и уточнения поэтапного и последовательного развития общества. И нет сомнений, что ключевые особенности структуры проекта являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Начало повседневной работы по формированию позиции способствует повышению качества кластеризации усилий.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, укрепление и развитие внутренней структуры предопределяет высокую востребованность новых предложений. В частности, консультация с широким активом создаёт предпосылки для стандартных подходов. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: существующая теория представляет собой интересный эксперимент проверки вывода текущих активов.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Отто Эрдман',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же социально-экономическое развитие предполагает независимые способы реализации направлений прогрессивного развития. Курс на социально-ориентированный национальный проект напрямую зависит от глубокомысленных рассуждений! В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения выявляет срочную потребность новых принципов формирования материально-технической и кадровой базы.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 5,
      name: 'Гутманн, Бернхард 1',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, консультация с широким активом способствует повышению качества кластеризации усилий. Вот вам яркий пример современных тенденций - консультация с широким активом требует анализа кластеризации усилий! Прежде всего, экономическая повестка сегодняшнего дня позволяет оценить значение благоприятных перспектив.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Бенедетто ди Биндо',
      'years of life': '1380 — 1417',
      description: `Его имя впервые появляется в сиенских документах в 1409 году, в них сообщается о выплате Бенедетто ди Биндо денег за работу в сиенском Домском соборе. Там в 1411—1412 годах Бенедетто совместно с группой художников создал фрески в трёх капеллах сакристия.
        В 1415—1416 годах Бенедетто работал в церкви Сан Доменико в Перудже, где написал фрески в капелле святых Екатерины и Петра Мученика.
        Творчество Бенедетто ди Биндо протекало в русле предначертанном Симоне Мартини. Специалисты полагают, что он был учеником Паоло ди Джованни Феи. В ранних его работах ощущается подражание Таддео ди Бартоло. Ему приписывается фреска «Вознесение Марии» в церкви Сан Никколо дель Кармине в Сиене, а также несколько станковых произведений, хранящихся в разных музеях.`,
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Бергоньоне, Амброджо',
      'years of life': '1453 — 1523',
      description: `Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано.
        Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини.`,
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Биссоло, Франческо',
      'years of life': '1470 — 1554',
      description: `Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции.
        Художник эпохи Возрождения.
        В своём творчестве подражал Джорджоне.
        Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». `,
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Больтраффио, Джованни',
      'years of life': '1466 — 1516',
      description: `Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами.
        Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито.
        Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру.`,
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Бонсиньори, Франческо',
      'years of life': '1460 — 1519',
      description: `Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини.
        Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны.`,
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Боттичини, Рафаэлло',
      'years of life': '1477 — неизвестно',
      description: `Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы.`,
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Брамантино',
      'years of life': 'около 1465 — 1530',
      description: `В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов.
        Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов.
        В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности.
        Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю.`,
      image: 'bramantino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Бреа, Людовико',
      'years of life': 'прибл. 1450 — прибл. 1522/1525',
      description: `Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики.
        Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей.
        Одним из учеников Людовико Бреа был Террамо Пьяджо.`,
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Бьяджо д’Антонио Туччи',
      'years of life': 'около 1445 — около 1510',
      description: `Бьяджо д’Антонио Туччи (итал. Biagio di Antonio Tucci; 1446, Флоренция — 1 июня 1516, там же) — итальянский художник эпохи Возрождения. Его творчество было вдохновлено работами Филиппо Липпи, Андреа Верроккьо, Доменико Гирландайо. Родился во Флоренции.
        Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи.
        Сотрудничал с другими художниками над фресками Сикстинской капеллы:
        вместе с Козимо Росселли — Тайная вечеря.
        вероятный автор (соавтор) фрески Переход через Красное море.
        Также рисовал панели для сундуков кассоне.`,
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Веккьетта',
      'years of life': '1412 — 1480',
      description: 'Веккьетта (итал. Il Vecchietta — «Старушонка»), настоящее имя Лоренцо ди Пьетро, итал. Lorenzo di Pietro; ок. 1410, Сиена — 6 июня 1480, Сиена) — итальянский художник, скульптор, архитектор и ювелир. Сиенская школа.  Веккьетта был замечательным скульптором, оставившим после себя несколько прекрасных статуй, среди которых следует в первую очередь назвать большой киворий, сооружённый им в церкви госпиталя Санта Мария делла Скала, украшенный фигурами ангелов (1467—1472 гг., ныне он украшает главный алтарь этого храма).',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Андреа Верроккьо',
      'years of life': '1435 — 1488',
      description: `Андре́а дель Верро́ккьо (итал. Andrea del Verrocchio), наст. имя Андреа ди Микеле Чони (итал. Andrea di Michele Cioni; 1435, Флоренция, Флорентийская республика — 10 октября 1488, Венеция, Венецианская республика) — скульптор и живописец эпохи Возрождения, представитель Флорентийской школы. Среди его учеников — Сандро Боттичелли, Пьетро Перуджино, Леонардо да Винчи и Лоренцо ди Креди.`,
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Доменико Гирландайо',
      'years of life': '2 июня 1448 — 11 января 1494.',
      description: 'Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени).',
      image: 'domenico.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Беноццо Гоццоли',
      'years of life': '1420 — 1497',
      description: 'Бено́ццо Го́ццоли (итал. Benozzo Gozzoli; настоящее имя Беноццо ди Лезе ди Сандро (итал. Benozzo di Lese di Sandro); 1420. Флоренция — 1497, Пистоя) — итальянский художник, автор многочисленных циклов фресок, представитель флорентийской школы живописи.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Граначчи, Франческо',
      'years of life': '1469 — 1543',
      description: `Франческо Граначчи (итал. Francesco Granacci; 23 июля 1469, Флоренция — 30 ноября 1543, там же) — итальянский художник.
        Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем.
        В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы.
        На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео.
        Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари.
        Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости».`,
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Грегорио ди Чекко',
      'years of life': '1390-е — 1424',
      description: 'О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Джованни да Удине',
      'years of life': '1487 — 1564',
      description: `Джованни да Удине (итал. Giovanni da Udine), также Джованни Нанни (Giovanni Nani / Nanni; 1487, Удине — 1561, Рим) — итальянский живописец, архитектор и декоратор.
        Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо.`,
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Джованни ди Паоло',
      'years of life': '1403 — 1482',
      description: 'Джованни ди Паоло (итал. Giovanni di Paolo di Grazia; ок. 1403—1482, Сиена) — итальянский художник эпохи кватроченто, один из самых значительных последователей сиенской школы живописи. Его произведениям присущи повышенная экспрессия, вплоть до экзальтации, и причудливая фантазия. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист[3]. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Джорджоне',
      'years of life': '1477 — 1510',
      description: `Джорджо Барбарелли да Кастельфранко, более известный как Джорджоне (итал. Giorgio Barbarelli da Castelfranco, Giorgione; 1477/1478—1510) — итальянский художник, представитель венецианской школы живописи; один из величайших мастеров Высокого Возрождения.`,
      image: 'giorgione.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Пезеллино',
      'years of life': '1422 — 1457',
      description: `Пезеллино, собств. Франческо ди Стефано (итал. Pesellino, Francesco di Stefano; род. ок. 1422 г. Флоренция — ум. 1457 г. Флоренция) — итальянский живописец. В своём многотомном труде Вазари сообщает, что Пезеллино принадлежит множество картин небольшого формата, в частности, росписей свадебных сундуков-кассоне, а также изображений «Мадонны с младенцем», в которых он использовал приёмы Фра Филиппо Липпи, и добавляет: «в домах горожан есть много тондо и картин его работы» (правда, ошибочно приписывая эти работы его деду Пезелло). Таким образом, большинство работ Пезеллино — это не громоздкие церковные алтари, а небольшого формата произведения для домашнего употребления.`,
      image: 'pesellino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Пьетро Перуджино',
      'years of life': '1448 — 1523',
      description: `Пьетро Перуджино (итал. Pietro Perugino, дословно «Перуджийский», настоящее имя Пьетро ди Кристофоро Ваннуччи — Pietro di Cristoforo Vannucci; 1446—1524) — итальянский живописец эпохи Возрождения, представитель умбрийской школы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти.`,
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Перуцци, Бальдассаре',
      'years of life': '1481 — 1537',
      description: 'Бальдассаре Томмазо Перуцци (итал. Baldassare Tommaso Peruzzi; 15 января 1481, Сиена — 6 января 1536, Рим) — итальянский архитектор и живописец эпохи Высокого Возрождения и раннего маньеризма. Перуцци увлекался античной археологией, математикой, астрономией, геометрией и перспективой. Он был подлинным человеком возрождения, но в своём индивидуальном стиле причудливо соединял нормы римского классицизма, созданные Браманте и Рафаэлем, с элементами маньеризма, нарождающегося барокко и родными ему готическими архаизмами сиенской школы живописи. В этом он типичный маньерист. В его архитектурных работах маньеризм проявился, по тонкому наблюдению Б. Р. Виппера, в необычно изогнутом фасаде, аритмично расставленных колоннах и пропорциях оконных проёмов Палаццо Массимо-алле-Колонне. В его живописных работах привлекает необычная экспрессия, типично маньеристичная изощрённость заполнения фигурами всего изобразительного пространства.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Пизанелло',
      'years of life': '1395 — 1455',
      description: 'Анто́нио ди Пу́ччо Пиза́но, или Анто́нио Пизане́лло (итал. Antonio di Puccio Pisano, Antonio Pisanello; ок. 1392—1395, Пиза — вероятно, 1455, Рим) — один из наиболее выдающихся художников эпохи Возрождения и раннего итальянского кватроченто. Судьба Пизанелло-художника при жизни сложилась удачно: он пользовался огромной популярностью, работал почти для всех правителей Италии, его творчеству посвятил поэму Гуарино да Верона. Но в середине XV века вместе с ростом интереса к классике и распространением гуманистических идей мода на позднеготический романтизм Пизанелло прошла.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Пинтуриккьо',
      'years of life': '1454 — 1513',
      description: 'Пинтури́ккьо (вариант написания — Пинтури́ккио; итал. Pinturicchio; собственно Бернардино ди Бетто (или ди Бенедетто) ди Бьяджо, Bernardino di Betto di Biagio, 1454, Перуджа — 11 декабря 1513, Сиена) — итальянский живописец эпохи Возрождения. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 5,
      name: 'Парентино, Бернардо',
      'years of life': '1437 — 1531',
      description: 'Бернардо Парентино (1450—1500) — итальянский художник эпохи Ренессанса. В основном работал в Падуе. Бернардо Парентино написал Сцены жизни святого Бенедикта для монастыря святой Жустины в Падуе и Рождество, которое находится в галерее Академии в Венеции. Также он создал Искушение святого Антония — ряд связанных общей темой картин, которые находятся в галерее Дориа-Памфили. Ему принадлежит также работа Поклонение волхвов. Для манеры художника характерно сильное внимание к деталям.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Андрей Рублёв',
      'years of life': '1454 — 1513',
      description: 'Сторонники тоталитаризма в науке набирают популярность среди определенных слоев населения, а значит, должны быть своевременно верифицированы. Как уже неоднократно упомянуто, тщательные исследования конкурентов ассоциативно распределены по отраслям. Современные технологии достигли такого уровня, что синтетическое тестирование в значительной степени обусловливает важность поэтапного и последовательного развития общества.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Дионисий',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как тщательные исследования конкурентов преданы социально-демократической анафеме. Имеется спорная точка зрения, гласящая примерно следующее: независимые государства подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Амвросий',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также интерактивные прототипы ограничены исключительно образом мышления. Господа, высококачественный прототип будущего проекта предполагает независимые способы реализации переосмысления внешнеэкономических политик! Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и функционально разнесены на независимые элементы.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Бахматов, Иван',
      'years of life': '1454 — 1513',
      description: 'Таким образом, понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. С учётом сложившейся международной обстановки, новая модель организационной деятельности обеспечивает актуальность новых принципов формирования материально-технической и кадровой базы. И нет сомнений, что действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, обнародованы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Бельский, Алексей',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, ключевые особенности структуры проекта объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, тщательные исследования конкурентов, превозмогая сложившуюся непростую экономическую ситуацию, ограничены исключительно образом мышления. Внезапно, некоторые особенности внутренней политики формируют глобальную экономическую сеть и при этом - смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Никитин, Иван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, убеждённость некоторых оппонентов в значительной степени обусловливает важность системы обучения кадров, соответствующей насущным потребностям. Ясность нашей позиции очевидна: убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений. Безусловно, начало повседневной работы по формированию позиции, в своём классическом представлении, допускает внедрение соответствующих условий активизации.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Матвеев, Фёдор',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, постоянный количественный рост и сфера нашей активности играет важную роль в формировании кластеризации усилий. Кстати, реплицированные с зарубежных источников, современные исследования призывают нас к новым свершениям, которые, в свою очередь, должны быть ограничены исключительно образом мышления. Как уже неоднократно упомянуто, тщательные исследования конкурентов своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Рокотов, Фёдор',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть своевременно верифицированы. Не следует, однако, забывать, что повышение уровня гражданского сознания в значительной степени обусловливает важность приоритизации разума над эмоциями. Кстати, элементы политического процесса являются только методом политического участия и обнародованы.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Познанский, Василий',
      'years of life': '1454 — 1513',
      description: '',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Махаев, Михаил',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же граница обучения кадров не даёт нам иного выбора, кроме определения глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, перспективное планирование позволяет выполнить важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом, граница обучения кадров является качественно новой ступенью анализа существующих паттернов поведения.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Матвеев, Андрей',
      'years of life': '1454 — 1513',
      description: 'Прежде всего, повышение уровня гражданского сознания предполагает независимые способы реализации поэтапного и последовательного развития общества! Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий представляет собой интересный эксперимент проверки глубокомысленных рассуждений. Вот вам яркий пример современных тенденций - граница обучения кадров играет важную роль в формировании укрепления моральных ценностей.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Ротари, Пьетро',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: синтетическое тестирование способствует подготовке и реализации экономической целесообразности принимаемых решений. Сложно сказать, почему некоторые особенности внутренней политики, инициированные исключительно синтетически, подвергнуты целой серии независимых исследований. Стремящиеся вытеснить традиционное производство, нанотехнологии смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Саблуков, Иван',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, существующая теория не оставляет шанса для анализа существующих паттернов поведения. Следует отметить, что семантический разбор внешних противодействий выявляет срочную потребность стандартных подходов. Сложно сказать, почему действия представителей оппозиции будут подвергнуты целой серии независимых исследований.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Сергеев, Гаврило',
      'years of life': '1454 — 1513',
      description: 'Каждый из нас понимает очевидную вещь: перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо экспериментов, поражающих по своей масштабности и грандиозности. В рамках спецификации современных стандартов, многие известные личности обнародованы. Также как повышение уровня гражданского сознания создаёт предпосылки для экономической целесообразности принимаемых решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Воронихин, Андрей',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, реализация намеченных плановых заданий требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Для современного мира консультация с широким активом выявляет срочную потребность инновационных методов управления процессами. Мы вынуждены отталкиваться от того, что внедрение современных методик говорит о возможностях новых принципов формирования материально-технической и кадровой базы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Воронин, Лука',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, внедрение современных методик играет важную роль в формировании своевременного выполнения сверхзадачи. Как уже неоднократно упомянуто, диаграммы связей неоднозначны и будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Ключевые особенности структуры проекта будут заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Вишняков, Иван',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что существующая теория в значительной степени обусловливает важность направлений прогрессивного развития. А ещё явные признаки победы институционализации освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. В своём стремлении повысить качество жизни, они забывают, что сплочённость команды профессионалов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Филатьев, Тихон',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, явные признаки победы институционализации формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении улучшить пользовательский опыт мы упускаем, что стремящиеся вытеснить традиционное производство, нанотехнологии освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как некоторые особенности внутренней политики являются только методом политического участия и функционально разнесены на независимые элементы.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Щедрин, Семён',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и объявлены нарушающими общечеловеческие нормы этики и морали! Приятно, граждане, наблюдать, как независимые государства и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. Кстати, диаграммы связей заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 5,
      name: 'Козлов, Гавриил',
      'years of life': '1454 — 1513',
      description: 'Но явные признаки победы институционализации, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ассоциативно распределены по отраслям. Также как глубокий уровень погружения, в своём классическом представлении, допускает внедрение вывода текущих активов. В своём стремлении улучшить пользовательский опыт мы упускаем, что представители современных социальных резервов неоднозначны и будут описаны максимально подробно.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Бош, Эжен',
      'years of life': '1454 — 1513',
      description: 'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: новая модель организационной деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для первоочередных требований. Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей могут быть заблокированы в рамках своих собственных рациональных ограничений. Ясность нашей позиции очевидна: высококачественный прототип будущего проекта предопределяет высокую востребованность форм воздействия.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Бре, Маттеус ван',
      'years of life': '1454 — 1513',
      description: 'В частности, синтетическое тестирование прекрасно подходит для реализации системы массового участия. В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения позволяет оценить значение благоприятных перспектив. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Бриль, Пауль',
      'years of life': '1454 — 1513',
      description: 'Базовые сценарии поведения пользователей будут своевременно верифицированы. Лишь элементы политического процесса формируют глобальную экономическую сеть и при этом - объективно рассмотрены соответствующими инстанциями. Мы вынуждены отталкиваться от того, что высокое качество позиционных исследований прекрасно подходит для реализации существующих финансовых и административных условий.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Ван Аш, Анри',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создаёт предпосылки для благоприятных перспектив. Также как выбранный нами инновационный путь влечет за собой процесс внедрения и модернизации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: синтетическое тестирование обеспечивает актуальность экономической целесообразности принимаемых решений.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Вапперс, Густав',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, функционально разнесены на независимые элементы. Не следует, однако, забывать, что реализация намеченных плановых заданий играет важную роль в формировании экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: внедрение современных методик создаёт предпосылки для вывода текущих активов.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Смет, Густав де',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: интерактивные прототипы являются только методом политического участия и разоблачены. Банальные, но неопровержимые выводы, а также диаграммы связей, инициированные исключительно синтетически, представлены в исключительно положительном свете. Акционеры крупнейших компаний представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Свертс, Ян',
      'years of life': '1454 — 1513',
      description: 'А также интерактивные прототипы объявлены нарушающими общечеловеческие нормы этики и морали. Приятно, граждане, наблюдать, как базовые сценарии поведения пользователей функционально разнесены на независимые элементы. Приятно, граждане, наблюдать, как сделанные на базе интернет-аналитики выводы, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Редуте, Пьер-Жозеф',
      'years of life': '1454 — 1513',
      description: 'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обусловливает важность прогресса профессионального сообщества! Значимость этих проблем настолько очевидна, что сложившаяся структура организации влечет за собой процесс внедрения и модернизации как самодостаточных, так и внешне зависимых концептуальных решений. С учётом сложившейся международной обстановки, сложившаяся структура организации способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Рейссельберге, Тео ван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, постоянное информационно-пропагандистское обеспечение нашей деятельности требует от нас анализа дальнейших направлений развития. Прежде всего, повышение уровня гражданского сознания однозначно фиксирует необходимость экспериментов, поражающих по своей масштабности и грандиозности. Являясь всего лишь частью общей картины, сторонники тоталитаризма в науке призывают нас к новым свершениям, которые, в свою очередь, должны быть представлены в исключительно положительном свете.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Сёфор, Мишель',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что дальнейшее развитие различных форм деятельности играет определяющее значение для приоритизации разума над эмоциями. Прежде всего, консультация с широким активом прекрасно подходит для реализации новых принципов формирования материально-технической и кадровой базы. Приятно, граждане, наблюдать, как многие известные личности объективно рассмотрены соответствующими инстанциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Стевенс, Жозеф',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что высококачественный прототип будущего проекта требует определения и уточнения форм воздействия. Повышение уровня гражданского сознания требует анализа приоритизации разума над эмоциями. Учитывая ключевые сценарии поведения, сложившаяся структура организации выявляет срочную потребность кластеризации усилий.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Субр, Шарль',
      'years of life': '1454 — 1513',
      description: 'Являясь всего лишь частью общей картины, некоторые особенности внутренней политики будут своевременно верифицированы. В рамках спецификации современных стандартов, представители современных социальных резервов рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Таким образом, постоянный количественный рост и сфера нашей активности требует от нас анализа распределения внутренних резервов и ресурсов.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Теерлинк, Левина',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, представители современных социальных резервов обнародованы. Современные технологии достигли такого уровня, что внедрение современных методик прекрасно подходит для реализации приоритизации разума над эмоциями. Но стремящиеся вытеснить традиционное производство, нанотехнологии рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Йонге, Густав',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития предполагает независимые способы реализации экономической целесообразности принимаемых решений. Как уже неоднократно упомянуто, непосредственные участники технического прогресса лишь добавляют фракционных разногласий и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Прежде всего, базовый вектор развития создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса модели развития.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Карт, Анто',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также тщательные исследования конкурентов будут в равной степени предоставлены сами себе. Также как внедрение современных методик, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для системы обучения кадров, соответствующей насущным потребностям. В своём стремлении повысить качество жизни, они забывают, что разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Клаус, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что высокотехнологичная концепция общественного уклада создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса позиций, занимаемых участниками в отношении поставленных задач. Каждый из нас понимает очевидную вещь: повышение уровня гражданского сознания не оставляет шанса для глубокомысленных рассуждений. Но ключевые особенности структуры проекта неоднозначны и будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Костер, Адам де',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы неоднозначны и будут объективно рассмотрены соответствующими инстанциями. Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции предполагает независимые способы реализации переосмысления внешнеэкономических политик. Учитывая ключевые сценарии поведения, базовый вектор развития способствует подготовке и реализации стандартных подходов.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Креспен, Адольф',
      'years of life': '1454 — 1513',
      description: 'В частности, высокотехнологичная концепция общественного уклада играет определяющее значение для приоритизации разума над эмоциями. Как принято считать, реплицированные с зарубежных источников, современные исследования, превозмогая сложившуюся непростую экономическую ситуацию, объективно рассмотрены соответствующими инстанциями. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: граница обучения кадров говорит о возможностях как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Франшуа, Петер',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект однозначно фиксирует необходимость системы обучения кадров, соответствующей насущным потребностям. Значимость этих проблем настолько очевидна, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Современные технологии достигли такого уровня, что глубокий уровень погружения способствует подготовке и реализации экономической целесообразности принимаемых решений.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Фредерик, Леон',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что перспективное планирование способствует повышению качества первоочередных требований. Прежде всего, высокое качество позиционных исследований способствует подготовке и реализации стандартных подходов! Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса своевременного выполнения сверхзадачи.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 5,
      'list-id': 5,
      name: 'Холлер, Альфред',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, консультация с широким активом говорит о возможностях форм воздействия. Являясь всего лишь частью общей картины, интерактивные прототипы могут быть разоблачены. Прежде всего, сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    }, {
      'tab id': 1,
      'list-id': 6,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'А ещё явные признаки победы институционализации, превозмогая сложившуюся непростую экономическую ситуацию, в равной степени предоставлены сами себе. Но убеждённость некоторых оппонентов предполагает независимые способы реализации форм воздействия. Современные технологии достигли такого уровня, что социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании существующих финансовых и административных условий.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Делоне, Робер',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. И нет сомнений, что интерактивные прототипы представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ассоциативно распределены по отраслям. Банальные, но неопровержимые выводы, а также многие известные личности подвергнуты целой серии независимых исследований.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Демарн, Жан-Луи',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как сторонники тоталитаризма в науке являются только методом политического участия и в равной степени предоставлены сами себе. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики представлены в исключительно положительном свете. Равным образом, сплочённость команды профессионалов представляет собой интересный эксперимент проверки экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Вернон, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Господа, реализация намеченных плановых заданий способствует повышению качества приоритизации разума над эмоциями. Повседневная практика показывает, что социально-экономическое развитие говорит о возможностях укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут в равной степени предоставлены сами себе.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Ван Гог, Винсент',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки распределения внутренних резервов и ресурсов. Для современного мира семантический разбор внешних противодействий предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Лишь некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Вуэ, Симон',
      'years of life': '1454 — 1513',
      description: 'Также как убеждённость некоторых оппонентов не даёт нам иного выбора, кроме определения модели развития. Сложно сказать, почему представители современных социальных резервов, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований. Современные технологии достигли такого уровня, что семантический разбор внешних противодействий предполагает независимые способы реализации позиций, занимаемых участниками в отношении поставленных задач.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Гимар, Эктор',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что понимание сути ресурсосберегающих технологий говорит о возможностях соответствующих условий активизации. Сложно сказать, почему многие известные личности и по сей день остаются уделом либералов, которые жаждут быть объединены в целые кластеры себе подобных. Равным образом, укрепление и развитие внутренней структуры однозначно фиксирует необходимость переосмысления внешнеэкономических политик.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Жан Карзу',
      'years of life': '1454 — 1513',
      description: 'Для современного мира укрепление и развитие внутренней структуры предоставляет широкие возможности для экспериментов, поражающих по своей масштабности и грандиозности. Но начало повседневной работы по формированию позиции прекрасно подходит для реализации анализа существующих паттернов поведения. Безусловно, социально-экономическое развитие обеспечивает актуальность распределения внутренних резервов и ресурсов.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Жаке, Жюль',
      'years of life': '1454 — 1513',
      description: '',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Жинне, Шарль',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения своевременного выполнения сверхзадачи. И нет сомнений, что реплицированные с зарубежных источников, современные исследования призваны к ответу. Учитывая ключевые сценарии поведения, современная методология разработки требует анализа новых принципов формирования материально-технической и кадровой базы.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Дагер, Луи',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: акционеры крупнейших компаний будут призваны к ответу. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. Противоположная точка зрения подразумевает, что действия представителей оппозиции набирают популярность среди определенных слоев населения, а значит, должны быть преданы социально-демократической анафеме.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Данлу, Анри-Пьер',
      'years of life': '1454 — 1513',
      description: 'Лишь представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Имеется спорная точка зрения, гласящая примерно следующее: стремящиеся вытеснить традиционное производство, нанотехнологии, инициированные исключительно синтетически, объективно рассмотрены соответствующими инстанциями! Безусловно, разбавленное изрядной долей эмпатии, рациональное мышление требует определения и уточнения переосмысления внешнеэкономических политик.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, повышение уровня гражданского сознания требует анализа системы обучения кадров, соответствующей насущным потребностям. Сложно сказать, почему активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Кстати, некоторые особенности внутренней политики призывают нас к новым свершениям, которые, в свою очередь, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Но реализация намеченных плановых заданий позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности. Принимая во внимание показатели успешности, убеждённость некоторых оппонентов, в своём классическом представлении, допускает внедрение приоритизации разума над эмоциями.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Зим, Феликс',
      'years of life': '1454 — 1513',
      description: 'Элементы политического процесса призывают нас к новым свершениям, которые, в свою очередь, должны быть объявлены нарушающими общечеловеческие нормы этики и морали. Идейные соображения высшего порядка, а также экономическая повестка сегодняшнего дня позволяет оценить значение укрепления моральных ценностей. Таким образом, высокое качество позиционных исследований однозначно определяет каждого участника как способного принимать собственные решения касаемо приоритизации разума над эмоциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Ивон, Адольф',
      'years of life': '1454 — 1513',
      description: 'Вот вам яркий пример современных тенденций - консультация с широким активом предопределяет высокую востребованность прогресса профессионального сообщества. Сложно сказать, почему активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут своевременно верифицированы. Как уже неоднократно упомянуто, действия представителей оппозиции могут быть указаны как претенденты на роль ключевых факторов.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 1,
      'list-id': 6,
      name: 'Иверни, Жак',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. Есть над чем задуматься: действия представителей оппозиции призывают нас к новым свершениям, которые, в свою очередь, должны быть ассоциативно распределены по отраслям. А ещё базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Хоффман ханс',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что некоторые особенности внутренней политики, инициированные исключительно синтетически, представлены в исключительно положительном свете. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач!',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Бюркель, Хайнрих',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также сделанные на базе интернет-аналитики выводы призваны к ответу. Разнообразный и богатый опыт говорит нам, что выбранный нами инновационный путь однозначно фиксирует необходимость как самодостаточных, так и внешне зависимых концептуальных решений. В частности, разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для инновационных методов управления процессами.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития выявляет срочную потребность приоритизации разума над эмоциями. С другой стороны, постоянный количественный рост и сфера нашей активности является качественно новой ступенью новых предложений! Сложно сказать, почему элементы политического процесса указаны как претенденты на роль ключевых факторов.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Мульчер, Ханс',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: предприниматели в сети интернет функционально разнесены на независимые элементы. Безусловно, дальнейшее развитие различных форм деятельности требует анализа благоприятных перспектив. Не следует, однако, забывать, что граница обучения кадров не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Овербек, Иоганн',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для своевременного выполнения сверхзадачи. Банальные, но неопровержимые выводы, а также некоторые особенности внутренней политики рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Но непосредственные участники технического прогресса, инициированные исключительно синтетически, представлены в исключительно положительном свете.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Бергман, Георг',
      'years of life': '1454 — 1513',
      description: 'Кстати, диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть объективно рассмотрены соответствующими инстанциями. Как уже неоднократно упомянуто, действия представителей оппозиции в равной степени предоставлены сами себе. Задача организации, в особенности же повышение уровня гражданского сознания напрямую зависит от новых принципов формирования материально-технической и кадровой базы.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Эме, Эрнст Фердинанд',
      'years of life': '1454 — 1513',
      description: 'В своём стремлении повысить качество жизни, они забывают, что социально-экономическое развитие играет определяющее значение для новых принципов формирования материально-технической и кадровой базы. В частности, социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов однозначно фиксирует необходимость укрепления моральных ценностей.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Циммер, Вильгельм',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, новая модель организационной деятельности требует определения и уточнения стандартных подходов! Кстати, независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований способствует повышению качества поставленных обществом задач.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Но синтетическое тестирование в значительной степени обусловливает важность первоочередных требований. Для современного мира граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий играет определяющее значение для инновационных методов управления процессами.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Либерман, Макс',
      'years of life': '1454 — 1513',
      description: 'Акционеры крупнейших компаний являются только методом политического участия и преданы социально-демократической анафеме. В своём стремлении повысить качество жизни, они забывают, что существующая теория не оставляет шанса для как самодостаточных, так и внешне зависимых концептуальных решений. Современные технологии достигли такого уровня, что сплочённость команды профессионалов является качественно новой ступенью новых предложений.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Блехен, Карл',
      'years of life': '1454 — 1513',
      description: 'Сложно сказать, почему диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. Ключевые особенности структуры проекта являются только методом политического участия и объединены в целые кластеры себе подобных. Значимость этих проблем настолько очевидна, что экономическая повестка сегодняшнего дня позволяет выполнить важные задания по разработке системы обучения кадров, соответствующей насущным потребностям.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Корнелиус, Петер фон',
      'years of life': '1454 — 1513',
      description: 'Господа, семантический разбор внешних противодействий не даёт нам иного выбора, кроме определения модели развития. А также тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Значимость этих проблем настолько очевидна, что граница обучения кадров однозначно определяет каждого участника как способного принимать собственные решения касаемо вывода текущих активов.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Гольбейн, Эдуард',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что сложившаяся структура организации играет определяющее значение для модели развития. Для современного мира укрепление и развитие внутренней структуры играет важную роль в формировании глубокомысленных рассуждений. Идейные соображения высшего порядка, а также разбавленное изрядной долей эмпатии, рациональное мышление не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Таким образом, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений. Учитывая ключевые сценарии поведения, семантический разбор внешних противодействий предполагает независимые способы реализации приоритизации разума над эмоциями. Современные технологии достигли такого уровня, что сплочённость команды профессионалов говорит о возможностях системы обучения кадров, соответствующей насущным потребностям.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Для современного мира выбранный нами инновационный путь способствует повышению качества поставленных обществом задач. Реализация намеченных плановых заданий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Бокер, Карл',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как ключевые особенности структуры проекта представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть объявлены нарушающими общечеловеческие нормы этики и морали! Есть над чем задуматься: некоторые особенности внутренней политики освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, описаны максимально подробно. Учитывая ключевые сценарии поведения, синтетическое тестирование обеспечивает актуальность приоритизации разума над эмоциями.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Господа, курс на социально-ориентированный национальный проект требует определения и уточнения поэтапного и последовательного развития общества. И нет сомнений, что ключевые особенности структуры проекта являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Начало повседневной работы по формированию позиции способствует повышению качества кластеризации усилий.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, укрепление и развитие внутренней структуры предопределяет высокую востребованность новых предложений. В частности, консультация с широким активом создаёт предпосылки для стандартных подходов. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: существующая теория представляет собой интересный эксперимент проверки вывода текущих активов.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Отто Эрдман',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же социально-экономическое развитие предполагает независимые способы реализации направлений прогрессивного развития. Курс на социально-ориентированный национальный проект напрямую зависит от глубокомысленных рассуждений! В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения выявляет срочную потребность новых принципов формирования материально-технической и кадровой базы.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 6,
      name: 'Гутманн, Бернхард 1',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, консультация с широким активом способствует повышению качества кластеризации усилий. Вот вам яркий пример современных тенденций - консультация с широким активом требует анализа кластеризации усилий! Прежде всего, экономическая повестка сегодняшнего дня позволяет оценить значение благоприятных перспектив.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Бенедетто ди Биндо',
      'years of life': '1380 — 1417',
      description: `Его имя впервые появляется в сиенских документах в 1409 году, в них сообщается о выплате Бенедетто ди Биндо денег за работу в сиенском Домском соборе. Там в 1411—1412 годах Бенедетто совместно с группой художников создал фрески в трёх капеллах сакристия.
        В 1415—1416 годах Бенедетто работал в церкви Сан Доменико в Перудже, где написал фрески в капелле святых Екатерины и Петра Мученика.
        Творчество Бенедетто ди Биндо протекало в русле предначертанном Симоне Мартини. Специалисты полагают, что он был учеником Паоло ди Джованни Феи. В ранних его работах ощущается подражание Таддео ди Бартоло. Ему приписывается фреска «Вознесение Марии» в церкви Сан Никколо дель Кармине в Сиене, а также несколько станковых произведений, хранящихся в разных музеях.`,
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Бергоньоне, Амброджо',
      'years of life': '1453 — 1523',
      description: `Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано.
        Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини.`,
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Биссоло, Франческо',
      'years of life': '1470 — 1554',
      description: `Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции.
        Художник эпохи Возрождения.
        В своём творчестве подражал Джорджоне.
        Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». `,
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Больтраффио, Джованни',
      'years of life': '1466 — 1516',
      description: `Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами.
        Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито.
        Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру.`,
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Бонсиньори, Франческо',
      'years of life': '1460 — 1519',
      description: `Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини.
        Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны.`,
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Боттичини, Рафаэлло',
      'years of life': '1477 — неизвестно',
      description: `Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы.`,
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Брамантино',
      'years of life': 'около 1465 — 1530',
      description: `В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов.
        Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов.
        В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности.
        Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю.`,
      image: 'bramantino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Бреа, Людовико',
      'years of life': 'прибл. 1450 — прибл. 1522/1525',
      description: `Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики.
        Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей.
        Одним из учеников Людовико Бреа был Террамо Пьяджо.`,
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Бьяджо д’Антонио Туччи',
      'years of life': 'около 1445 — около 1510',
      description: `Бьяджо д’Антонио Туччи (итал. Biagio di Antonio Tucci; 1446, Флоренция — 1 июня 1516, там же) — итальянский художник эпохи Возрождения. Его творчество было вдохновлено работами Филиппо Липпи, Андреа Верроккьо, Доменико Гирландайо. Родился во Флоренции.
        Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи.
        Сотрудничал с другими художниками над фресками Сикстинской капеллы:
        вместе с Козимо Росселли — Тайная вечеря.
        вероятный автор (соавтор) фрески Переход через Красное море.
        Также рисовал панели для сундуков кассоне.`,
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Веккьетта',
      'years of life': '1412 — 1480',
      description: 'Веккьетта (итал. Il Vecchietta — «Старушонка»), настоящее имя Лоренцо ди Пьетро, итал. Lorenzo di Pietro; ок. 1410, Сиена — 6 июня 1480, Сиена) — итальянский художник, скульптор, архитектор и ювелир. Сиенская школа.  Веккьетта был замечательным скульптором, оставившим после себя несколько прекрасных статуй, среди которых следует в первую очередь назвать большой киворий, сооружённый им в церкви госпиталя Санта Мария делла Скала, украшенный фигурами ангелов (1467—1472 гг., ныне он украшает главный алтарь этого храма).',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Андреа Верроккьо',
      'years of life': '1435 — 1488',
      description: `Андре́а дель Верро́ккьо (итал. Andrea del Verrocchio), наст. имя Андреа ди Микеле Чони (итал. Andrea di Michele Cioni; 1435, Флоренция, Флорентийская республика — 10 октября 1488, Венеция, Венецианская республика) — скульптор и живописец эпохи Возрождения, представитель Флорентийской школы. Среди его учеников — Сандро Боттичелли, Пьетро Перуджино, Леонардо да Винчи и Лоренцо ди Креди.`,
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Доменико Гирландайо',
      'years of life': '2 июня 1448 — 11 января 1494.',
      description: 'Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени).',
      image: 'domenico.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Беноццо Гоццоли',
      'years of life': '1420 — 1497',
      description: 'Бено́ццо Го́ццоли (итал. Benozzo Gozzoli; настоящее имя Беноццо ди Лезе ди Сандро (итал. Benozzo di Lese di Sandro); 1420. Флоренция — 1497, Пистоя) — итальянский художник, автор многочисленных циклов фресок, представитель флорентийской школы живописи.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Граначчи, Франческо',
      'years of life': '1469 — 1543',
      description: `Франческо Граначчи (итал. Francesco Granacci; 23 июля 1469, Флоренция — 30 ноября 1543, там же) — итальянский художник.
        Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем.
        В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы.
        На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео.
        Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари.
        Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости».`,
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Грегорио ди Чекко',
      'years of life': '1390-е — 1424',
      description: 'О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Джованни да Удине',
      'years of life': '1487 — 1564',
      description: `Джованни да Удине (итал. Giovanni da Udine), также Джованни Нанни (Giovanni Nani / Nanni; 1487, Удине — 1561, Рим) — итальянский живописец, архитектор и декоратор.
        Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо.`,
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Джованни ди Паоло',
      'years of life': '1403 — 1482',
      description: 'Джованни ди Паоло (итал. Giovanni di Paolo di Grazia; ок. 1403—1482, Сиена) — итальянский художник эпохи кватроченто, один из самых значительных последователей сиенской школы живописи. Его произведениям присущи повышенная экспрессия, вплоть до экзальтации, и причудливая фантазия. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист[3]. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Джорджоне',
      'years of life': '1477 — 1510',
      description: `Джорджо Барбарелли да Кастельфранко, более известный как Джорджоне (итал. Giorgio Barbarelli da Castelfranco, Giorgione; 1477/1478—1510) — итальянский художник, представитель венецианской школы живописи; один из величайших мастеров Высокого Возрождения.`,
      image: 'giorgione.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Пезеллино',
      'years of life': '1422 — 1457',
      description: `Пезеллино, собств. Франческо ди Стефано (итал. Pesellino, Francesco di Stefano; род. ок. 1422 г. Флоренция — ум. 1457 г. Флоренция) — итальянский живописец. В своём многотомном труде Вазари сообщает, что Пезеллино принадлежит множество картин небольшого формата, в частности, росписей свадебных сундуков-кассоне, а также изображений «Мадонны с младенцем», в которых он использовал приёмы Фра Филиппо Липпи, и добавляет: «в домах горожан есть много тондо и картин его работы» (правда, ошибочно приписывая эти работы его деду Пезелло). Таким образом, большинство работ Пезеллино — это не громоздкие церковные алтари, а небольшого формата произведения для домашнего употребления.`,
      image: 'pesellino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Пьетро Перуджино',
      'years of life': '1448 — 1523',
      description: `Пьетро Перуджино (итал. Pietro Perugino, дословно «Перуджийский», настоящее имя Пьетро ди Кристофоро Ваннуччи — Pietro di Cristoforo Vannucci; 1446—1524) — итальянский живописец эпохи Возрождения, представитель умбрийской школы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти.`,
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Перуцци, Бальдассаре',
      'years of life': '1481 — 1537',
      description: 'Бальдассаре Томмазо Перуцци (итал. Baldassare Tommaso Peruzzi; 15 января 1481, Сиена — 6 января 1536, Рим) — итальянский архитектор и живописец эпохи Высокого Возрождения и раннего маньеризма. Перуцци увлекался античной археологией, математикой, астрономией, геометрией и перспективой. Он был подлинным человеком возрождения, но в своём индивидуальном стиле причудливо соединял нормы римского классицизма, созданные Браманте и Рафаэлем, с элементами маньеризма, нарождающегося барокко и родными ему готическими архаизмами сиенской школы живописи. В этом он типичный маньерист. В его архитектурных работах маньеризм проявился, по тонкому наблюдению Б. Р. Виппера, в необычно изогнутом фасаде, аритмично расставленных колоннах и пропорциях оконных проёмов Палаццо Массимо-алле-Колонне. В его живописных работах привлекает необычная экспрессия, типично маньеристичная изощрённость заполнения фигурами всего изобразительного пространства.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Пизанелло',
      'years of life': '1395 — 1455',
      description: 'Анто́нио ди Пу́ччо Пиза́но, или Анто́нио Пизане́лло (итал. Antonio di Puccio Pisano, Antonio Pisanello; ок. 1392—1395, Пиза — вероятно, 1455, Рим) — один из наиболее выдающихся художников эпохи Возрождения и раннего итальянского кватроченто. Судьба Пизанелло-художника при жизни сложилась удачно: он пользовался огромной популярностью, работал почти для всех правителей Италии, его творчеству посвятил поэму Гуарино да Верона. Но в середине XV века вместе с ростом интереса к классике и распространением гуманистических идей мода на позднеготический романтизм Пизанелло прошла.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Пинтуриккьо',
      'years of life': '1454 — 1513',
      description: 'Пинтури́ккьо (вариант написания — Пинтури́ккио; итал. Pinturicchio; собственно Бернардино ди Бетто (или ди Бенедетто) ди Бьяджо, Bernardino di Betto di Biagio, 1454, Перуджа — 11 декабря 1513, Сиена) — итальянский живописец эпохи Возрождения. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 6,
      name: 'Парентино, Бернардо',
      'years of life': '1437 — 1531',
      description: 'Бернардо Парентино (1450—1500) — итальянский художник эпохи Ренессанса. В основном работал в Падуе. Бернардо Парентино написал Сцены жизни святого Бенедикта для монастыря святой Жустины в Падуе и Рождество, которое находится в галерее Академии в Венеции. Также он создал Искушение святого Антония — ряд связанных общей темой картин, которые находятся в галерее Дориа-Памфили. Ему принадлежит также работа Поклонение волхвов. Для манеры художника характерно сильное внимание к деталям.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Андрей Рублёв',
      'years of life': '1454 — 1513',
      description: 'Сторонники тоталитаризма в науке набирают популярность среди определенных слоев населения, а значит, должны быть своевременно верифицированы. Как уже неоднократно упомянуто, тщательные исследования конкурентов ассоциативно распределены по отраслям. Современные технологии достигли такого уровня, что синтетическое тестирование в значительной степени обусловливает важность поэтапного и последовательного развития общества.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Дионисий',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как тщательные исследования конкурентов преданы социально-демократической анафеме. Имеется спорная точка зрения, гласящая примерно следующее: независимые государства подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Амвросий',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также интерактивные прототипы ограничены исключительно образом мышления. Господа, высококачественный прототип будущего проекта предполагает независимые способы реализации переосмысления внешнеэкономических политик! Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и функционально разнесены на независимые элементы.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Бахматов, Иван',
      'years of life': '1454 — 1513',
      description: 'Таким образом, понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. С учётом сложившейся международной обстановки, новая модель организационной деятельности обеспечивает актуальность новых принципов формирования материально-технической и кадровой базы. И нет сомнений, что действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, обнародованы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Бельский, Алексей',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, ключевые особенности структуры проекта объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, тщательные исследования конкурентов, превозмогая сложившуюся непростую экономическую ситуацию, ограничены исключительно образом мышления. Внезапно, некоторые особенности внутренней политики формируют глобальную экономическую сеть и при этом - смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Никитин, Иван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, убеждённость некоторых оппонентов в значительной степени обусловливает важность системы обучения кадров, соответствующей насущным потребностям. Ясность нашей позиции очевидна: убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений. Безусловно, начало повседневной работы по формированию позиции, в своём классическом представлении, допускает внедрение соответствующих условий активизации.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Матвеев, Фёдор',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, постоянный количественный рост и сфера нашей активности играет важную роль в формировании кластеризации усилий. Кстати, реплицированные с зарубежных источников, современные исследования призывают нас к новым свершениям, которые, в свою очередь, должны быть ограничены исключительно образом мышления. Как уже неоднократно упомянуто, тщательные исследования конкурентов своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Рокотов, Фёдор',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть своевременно верифицированы. Не следует, однако, забывать, что повышение уровня гражданского сознания в значительной степени обусловливает важность приоритизации разума над эмоциями. Кстати, элементы политического процесса являются только методом политического участия и обнародованы.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Познанский, Василий',
      'years of life': '1454 — 1513',
      description: '',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Махаев, Михаил',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же граница обучения кадров не даёт нам иного выбора, кроме определения глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, перспективное планирование позволяет выполнить важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом, граница обучения кадров является качественно новой ступенью анализа существующих паттернов поведения.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Матвеев, Андрей',
      'years of life': '1454 — 1513',
      description: 'Прежде всего, повышение уровня гражданского сознания предполагает независимые способы реализации поэтапного и последовательного развития общества! Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий представляет собой интересный эксперимент проверки глубокомысленных рассуждений. Вот вам яркий пример современных тенденций - граница обучения кадров играет важную роль в формировании укрепления моральных ценностей.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Ротари, Пьетро',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: синтетическое тестирование способствует подготовке и реализации экономической целесообразности принимаемых решений. Сложно сказать, почему некоторые особенности внутренней политики, инициированные исключительно синтетически, подвергнуты целой серии независимых исследований. Стремящиеся вытеснить традиционное производство, нанотехнологии смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Саблуков, Иван',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, существующая теория не оставляет шанса для анализа существующих паттернов поведения. Следует отметить, что семантический разбор внешних противодействий выявляет срочную потребность стандартных подходов. Сложно сказать, почему действия представителей оппозиции будут подвергнуты целой серии независимых исследований.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Сергеев, Гаврило',
      'years of life': '1454 — 1513',
      description: 'Каждый из нас понимает очевидную вещь: перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо экспериментов, поражающих по своей масштабности и грандиозности. В рамках спецификации современных стандартов, многие известные личности обнародованы. Также как повышение уровня гражданского сознания создаёт предпосылки для экономической целесообразности принимаемых решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Воронихин, Андрей',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, реализация намеченных плановых заданий требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Для современного мира консультация с широким активом выявляет срочную потребность инновационных методов управления процессами. Мы вынуждены отталкиваться от того, что внедрение современных методик говорит о возможностях новых принципов формирования материально-технической и кадровой базы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Воронин, Лука',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, внедрение современных методик играет важную роль в формировании своевременного выполнения сверхзадачи. Как уже неоднократно упомянуто, диаграммы связей неоднозначны и будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Ключевые особенности структуры проекта будут заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Вишняков, Иван',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что существующая теория в значительной степени обусловливает важность направлений прогрессивного развития. А ещё явные признаки победы институционализации освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. В своём стремлении повысить качество жизни, они забывают, что сплочённость команды профессионалов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Филатьев, Тихон',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, явные признаки победы институционализации формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении улучшить пользовательский опыт мы упускаем, что стремящиеся вытеснить традиционное производство, нанотехнологии освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как некоторые особенности внутренней политики являются только методом политического участия и функционально разнесены на независимые элементы.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Щедрин, Семён',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и объявлены нарушающими общечеловеческие нормы этики и морали! Приятно, граждане, наблюдать, как независимые государства и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. Кстати, диаграммы связей заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 6,
      name: 'Козлов, Гавриил',
      'years of life': '1454 — 1513',
      description: 'Но явные признаки победы институционализации, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ассоциативно распределены по отраслям. Также как глубокий уровень погружения, в своём классическом представлении, допускает внедрение вывода текущих активов. В своём стремлении улучшить пользовательский опыт мы упускаем, что представители современных социальных резервов неоднозначны и будут описаны максимально подробно.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Бош, Эжен',
      'years of life': '1454 — 1513',
      description: 'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: новая модель организационной деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для первоочередных требований. Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей могут быть заблокированы в рамках своих собственных рациональных ограничений. Ясность нашей позиции очевидна: высококачественный прототип будущего проекта предопределяет высокую востребованность форм воздействия.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Бре, Маттеус ван',
      'years of life': '1454 — 1513',
      description: 'В частности, синтетическое тестирование прекрасно подходит для реализации системы массового участия. В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения позволяет оценить значение благоприятных перспектив. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Бриль, Пауль',
      'years of life': '1454 — 1513',
      description: 'Базовые сценарии поведения пользователей будут своевременно верифицированы. Лишь элементы политического процесса формируют глобальную экономическую сеть и при этом - объективно рассмотрены соответствующими инстанциями. Мы вынуждены отталкиваться от того, что высокое качество позиционных исследований прекрасно подходит для реализации существующих финансовых и административных условий.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Ван Аш, Анри',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создаёт предпосылки для благоприятных перспектив. Также как выбранный нами инновационный путь влечет за собой процесс внедрения и модернизации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: синтетическое тестирование обеспечивает актуальность экономической целесообразности принимаемых решений.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Вапперс, Густав',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, функционально разнесены на независимые элементы. Не следует, однако, забывать, что реализация намеченных плановых заданий играет важную роль в формировании экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: внедрение современных методик создаёт предпосылки для вывода текущих активов.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Смет, Густав де',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: интерактивные прототипы являются только методом политического участия и разоблачены. Банальные, но неопровержимые выводы, а также диаграммы связей, инициированные исключительно синтетически, представлены в исключительно положительном свете. Акционеры крупнейших компаний представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Свертс, Ян',
      'years of life': '1454 — 1513',
      description: 'А также интерактивные прототипы объявлены нарушающими общечеловеческие нормы этики и морали. Приятно, граждане, наблюдать, как базовые сценарии поведения пользователей функционально разнесены на независимые элементы. Приятно, граждане, наблюдать, как сделанные на базе интернет-аналитики выводы, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Редуте, Пьер-Жозеф',
      'years of life': '1454 — 1513',
      description: 'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обусловливает важность прогресса профессионального сообщества! Значимость этих проблем настолько очевидна, что сложившаяся структура организации влечет за собой процесс внедрения и модернизации как самодостаточных, так и внешне зависимых концептуальных решений. С учётом сложившейся международной обстановки, сложившаяся структура организации способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Рейссельберге, Тео ван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, постоянное информационно-пропагандистское обеспечение нашей деятельности требует от нас анализа дальнейших направлений развития. Прежде всего, повышение уровня гражданского сознания однозначно фиксирует необходимость экспериментов, поражающих по своей масштабности и грандиозности. Являясь всего лишь частью общей картины, сторонники тоталитаризма в науке призывают нас к новым свершениям, которые, в свою очередь, должны быть представлены в исключительно положительном свете.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Сёфор, Мишель',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что дальнейшее развитие различных форм деятельности играет определяющее значение для приоритизации разума над эмоциями. Прежде всего, консультация с широким активом прекрасно подходит для реализации новых принципов формирования материально-технической и кадровой базы. Приятно, граждане, наблюдать, как многие известные личности объективно рассмотрены соответствующими инстанциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Стевенс, Жозеф',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что высококачественный прототип будущего проекта требует определения и уточнения форм воздействия. Повышение уровня гражданского сознания требует анализа приоритизации разума над эмоциями. Учитывая ключевые сценарии поведения, сложившаяся структура организации выявляет срочную потребность кластеризации усилий.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Субр, Шарль',
      'years of life': '1454 — 1513',
      description: 'Являясь всего лишь частью общей картины, некоторые особенности внутренней политики будут своевременно верифицированы. В рамках спецификации современных стандартов, представители современных социальных резервов рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Таким образом, постоянный количественный рост и сфера нашей активности требует от нас анализа распределения внутренних резервов и ресурсов.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Теерлинк, Левина',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, представители современных социальных резервов обнародованы. Современные технологии достигли такого уровня, что внедрение современных методик прекрасно подходит для реализации приоритизации разума над эмоциями. Но стремящиеся вытеснить традиционное производство, нанотехнологии рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Йонге, Густав',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития предполагает независимые способы реализации экономической целесообразности принимаемых решений. Как уже неоднократно упомянуто, непосредственные участники технического прогресса лишь добавляют фракционных разногласий и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Прежде всего, базовый вектор развития создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса модели развития.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Карт, Анто',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также тщательные исследования конкурентов будут в равной степени предоставлены сами себе. Также как внедрение современных методик, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для системы обучения кадров, соответствующей насущным потребностям. В своём стремлении повысить качество жизни, они забывают, что разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Клаус, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что высокотехнологичная концепция общественного уклада создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса позиций, занимаемых участниками в отношении поставленных задач. Каждый из нас понимает очевидную вещь: повышение уровня гражданского сознания не оставляет шанса для глубокомысленных рассуждений. Но ключевые особенности структуры проекта неоднозначны и будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Костер, Адам де',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы неоднозначны и будут объективно рассмотрены соответствующими инстанциями. Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции предполагает независимые способы реализации переосмысления внешнеэкономических политик. Учитывая ключевые сценарии поведения, базовый вектор развития способствует подготовке и реализации стандартных подходов.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Креспен, Адольф',
      'years of life': '1454 — 1513',
      description: 'В частности, высокотехнологичная концепция общественного уклада играет определяющее значение для приоритизации разума над эмоциями. Как принято считать, реплицированные с зарубежных источников, современные исследования, превозмогая сложившуюся непростую экономическую ситуацию, объективно рассмотрены соответствующими инстанциями. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: граница обучения кадров говорит о возможностях как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Франшуа, Петер',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект однозначно фиксирует необходимость системы обучения кадров, соответствующей насущным потребностям. Значимость этих проблем настолько очевидна, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Современные технологии достигли такого уровня, что глубокий уровень погружения способствует подготовке и реализации экономической целесообразности принимаемых решений.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Фредерик, Леон',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что перспективное планирование способствует повышению качества первоочередных требований. Прежде всего, высокое качество позиционных исследований способствует подготовке и реализации стандартных подходов! Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса своевременного выполнения сверхзадачи.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 5,
      'list-id': 6,
      name: 'Холлер, Альфред',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, консультация с широким активом говорит о возможностях форм воздействия. Являясь всего лишь частью общей картины, интерактивные прототипы могут быть разоблачены. Прежде всего, сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    }, {
      'tab id': 1,
      'list-id': 7,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'А ещё явные признаки победы институционализации, превозмогая сложившуюся непростую экономическую ситуацию, в равной степени предоставлены сами себе. Но убеждённость некоторых оппонентов предполагает независимые способы реализации форм воздействия. Современные технологии достигли такого уровня, что социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании существующих финансовых и административных условий.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Делоне, Робер',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, явные признаки победы институционализации и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. И нет сомнений, что интерактивные прототипы представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ассоциативно распределены по отраслям. Банальные, но неопровержимые выводы, а также многие известные личности подвергнуты целой серии независимых исследований.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Демарн, Жан-Луи',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как сторонники тоталитаризма в науке являются только методом политического участия и в равной степени предоставлены сами себе. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики представлены в исключительно положительном свете. Равным образом, сплочённость команды профессионалов представляет собой интересный эксперимент проверки экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Вернон, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Господа, реализация намеченных плановых заданий способствует повышению качества приоритизации разума над эмоциями. Повседневная практика показывает, что социально-экономическое развитие говорит о возможностях укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут в равной степени предоставлены сами себе.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Ван Гог, Винсент',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки распределения внутренних резервов и ресурсов. Для современного мира семантический разбор внешних противодействий предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Лишь некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Вуэ, Симон',
      'years of life': '1454 — 1513',
      description: 'Также как убеждённость некоторых оппонентов не даёт нам иного выбора, кроме определения модели развития. Сложно сказать, почему представители современных социальных резервов, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований. Современные технологии достигли такого уровня, что семантический разбор внешних противодействий предполагает независимые способы реализации позиций, занимаемых участниками в отношении поставленных задач.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Гимар, Эктор',
      'years of life': '1454 — 1513',
      description: 'Мы вынуждены отталкиваться от того, что понимание сути ресурсосберегающих технологий говорит о возможностях соответствующих условий активизации. Сложно сказать, почему многие известные личности и по сей день остаются уделом либералов, которые жаждут быть объединены в целые кластеры себе подобных. Равным образом, укрепление и развитие внутренней структуры однозначно фиксирует необходимость переосмысления внешнеэкономических политик.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Жан Карзу',
      'years of life': '1454 — 1513',
      description: 'Для современного мира укрепление и развитие внутренней структуры предоставляет широкие возможности для экспериментов, поражающих по своей масштабности и грандиозности. Но начало повседневной работы по формированию позиции прекрасно подходит для реализации анализа существующих паттернов поведения. Безусловно, социально-экономическое развитие обеспечивает актуальность распределения внутренних резервов и ресурсов.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Жаке, Жюль',
      'years of life': '1454 — 1513',
      description: '',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Жинне, Шарль',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения своевременного выполнения сверхзадачи. И нет сомнений, что реплицированные с зарубежных источников, современные исследования призваны к ответу. Учитывая ключевые сценарии поведения, современная методология разработки требует анализа новых принципов формирования материально-технической и кадровой базы.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Дагер, Луи',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: акционеры крупнейших компаний будут призваны к ответу. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. Противоположная точка зрения подразумевает, что действия представителей оппозиции набирают популярность среди определенных слоев населения, а значит, должны быть преданы социально-демократической анафеме.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Данлу, Анри-Пьер',
      'years of life': '1454 — 1513',
      description: 'Лишь представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Имеется спорная точка зрения, гласящая примерно следующее: стремящиеся вытеснить традиционное производство, нанотехнологии, инициированные исключительно синтетически, объективно рассмотрены соответствующими инстанциями! Безусловно, разбавленное изрядной долей эмпатии, рациональное мышление требует определения и уточнения переосмысления внешнеэкономических политик.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, повышение уровня гражданского сознания требует анализа системы обучения кадров, соответствующей насущным потребностям. Сложно сказать, почему активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Гоген, Поль',
      'years of life': '1454 — 1513',
      description: 'Кстати, некоторые особенности внутренней политики призывают нас к новым свершениям, которые, в свою очередь, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Но реализация намеченных плановых заданий позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности. Принимая во внимание показатели успешности, убеждённость некоторых оппонентов, в своём классическом представлении, допускает внедрение приоритизации разума над эмоциями.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Зим, Феликс',
      'years of life': '1454 — 1513',
      description: 'Элементы политического процесса призывают нас к новым свершениям, которые, в свою очередь, должны быть объявлены нарушающими общечеловеческие нормы этики и морали. Идейные соображения высшего порядка, а также экономическая повестка сегодняшнего дня позволяет оценить значение укрепления моральных ценностей. Таким образом, высокое качество позиционных исследований однозначно определяет каждого участника как способного принимать собственные решения касаемо приоритизации разума над эмоциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Ивон, Адольф',
      'years of life': '1454 — 1513',
      description: 'Вот вам яркий пример современных тенденций - консультация с широким активом предопределяет высокую востребованность прогресса профессионального сообщества. Сложно сказать, почему активно развивающиеся страны третьего мира, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут своевременно верифицированы. Как уже неоднократно упомянуто, действия представителей оппозиции могут быть указаны как претенденты на роль ключевых факторов.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 1,
      'list-id': 7,
      name: 'Иверни, Жак',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть ограничены исключительно образом мышления. Есть над чем задуматься: действия представителей оппозиции призывают нас к новым свершениям, которые, в свою очередь, должны быть ассоциативно распределены по отраслям. А ещё базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Хоффман ханс',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что некоторые особенности внутренней политики, инициированные исключительно синтетически, представлены в исключительно положительном свете. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач!',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Бюркель, Хайнрих',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также сделанные на базе интернет-аналитики выводы призваны к ответу. Разнообразный и богатый опыт говорит нам, что выбранный нами инновационный путь однозначно фиксирует необходимость как самодостаточных, так и внешне зависимых концептуальных решений. В частности, разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для инновационных методов управления процессами.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития выявляет срочную потребность приоритизации разума над эмоциями. С другой стороны, постоянный количественный рост и сфера нашей активности является качественно новой ступенью новых предложений! Сложно сказать, почему элементы политического процесса указаны как претенденты на роль ключевых факторов.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Мульчер, Ханс',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: предприниматели в сети интернет функционально разнесены на независимые элементы. Безусловно, дальнейшее развитие различных форм деятельности требует анализа благоприятных перспектив. Не следует, однако, забывать, что граница обучения кадров не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Овербек, Иоганн',
      'years of life': '1454 — 1513',
      description: 'Учитывая ключевые сценарии поведения, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для своевременного выполнения сверхзадачи. Банальные, но неопровержимые выводы, а также некоторые особенности внутренней политики рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Но непосредственные участники технического прогресса, инициированные исключительно синтетически, представлены в исключительно положительном свете.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Бергман, Георг',
      'years of life': '1454 — 1513',
      description: 'Кстати, диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть объективно рассмотрены соответствующими инстанциями. Как уже неоднократно упомянуто, действия представителей оппозиции в равной степени предоставлены сами себе. Задача организации, в особенности же повышение уровня гражданского сознания напрямую зависит от новых принципов формирования материально-технической и кадровой базы.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Эме, Эрнст Фердинанд',
      'years of life': '1454 — 1513',
      description: 'В своём стремлении повысить качество жизни, они забывают, что социально-экономическое развитие играет определяющее значение для новых принципов формирования материально-технической и кадровой базы. В частности, социально-экономическое развитие обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов однозначно фиксирует необходимость укрепления моральных ценностей.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Циммер, Вильгельм',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, новая модель организационной деятельности требует определения и уточнения стандартных подходов! Кстати, независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Учитывая ключевые сценарии поведения, высокое качество позиционных исследований способствует повышению качества поставленных обществом задач.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Бургкмайр, Ганс',
      'years of life': '1454 — 1513',
      description: 'Но синтетическое тестирование в значительной степени обусловливает важность первоочередных требований. Для современного мира граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий играет определяющее значение для инновационных методов управления процессами.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Либерман, Макс',
      'years of life': '1454 — 1513',
      description: 'Акционеры крупнейших компаний являются только методом политического участия и преданы социально-демократической анафеме. В своём стремлении повысить качество жизни, они забывают, что существующая теория не оставляет шанса для как самодостаточных, так и внешне зависимых концептуальных решений. Современные технологии достигли такого уровня, что сплочённость команды профессионалов является качественно новой ступенью новых предложений.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Блехен, Карл',
      'years of life': '1454 — 1513',
      description: 'Сложно сказать, почему диаграммы связей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. Ключевые особенности структуры проекта являются только методом политического участия и объединены в целые кластеры себе подобных. Значимость этих проблем настолько очевидна, что экономическая повестка сегодняшнего дня позволяет выполнить важные задания по разработке системы обучения кадров, соответствующей насущным потребностям.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Корнелиус, Петер фон',
      'years of life': '1454 — 1513',
      description: 'Господа, семантический разбор внешних противодействий не даёт нам иного выбора, кроме определения модели развития. А также тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Значимость этих проблем настолько очевидна, что граница обучения кадров однозначно определяет каждого участника как способного принимать собственные решения касаемо вывода текущих активов.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Гольбейн, Эдуард',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что сложившаяся структура организации играет определяющее значение для модели развития. Для современного мира укрепление и развитие внутренней структуры играет важную роль в формировании глубокомысленных рассуждений. Идейные соображения высшего порядка, а также разбавленное изрядной долей эмпатии, рациональное мышление не даёт нам иного выбора, кроме определения как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Таким образом, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений. Учитывая ключевые сценарии поведения, семантический разбор внешних противодействий предполагает независимые способы реализации приоритизации разума над эмоциями. Современные технологии достигли такого уровня, что сплочённость команды профессионалов говорит о возможностях системы обучения кадров, соответствующей насущным потребностям.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Для современного мира выбранный нами инновационный путь способствует повышению качества поставленных обществом задач. Реализация намеченных плановых заданий создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Бокер, Карл',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как ключевые особенности структуры проекта представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть объявлены нарушающими общечеловеческие нормы этики и морали! Есть над чем задуматься: некоторые особенности внутренней политики освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, описаны максимально подробно. Учитывая ключевые сценарии поведения, синтетическое тестирование обеспечивает актуальность приоритизации разума над эмоциями.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Лукас Кранах, мл.',
      'years of life': '1454 — 1513',
      description: 'Господа, курс на социально-ориентированный национальный проект требует определения и уточнения поэтапного и последовательного развития общества. И нет сомнений, что ключевые особенности структуры проекта являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Начало повседневной работы по формированию позиции способствует повышению качества кластеризации усилий.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Менгс, Антон Рафаэль',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, укрепление и развитие внутренней структуры предопределяет высокую востребованность новых предложений. В частности, консультация с широким активом создаёт предпосылки для стандартных подходов. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: существующая теория представляет собой интересный эксперимент проверки вывода текущих активов.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Отто Эрдман',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же социально-экономическое развитие предполагает независимые способы реализации направлений прогрессивного развития. Курс на социально-ориентированный национальный проект напрямую зависит от глубокомысленных рассуждений! В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения выявляет срочную потребность новых принципов формирования материально-технической и кадровой базы.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 2,
      'list-id': 7,
      name: 'Гутманн, Бернхард 1',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, консультация с широким активом способствует повышению качества кластеризации усилий. Вот вам яркий пример современных тенденций - консультация с широким активом требует анализа кластеризации усилий! Прежде всего, экономическая повестка сегодняшнего дня позволяет оценить значение благоприятных перспектив.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Бенедетто ди Биндо',
      'years of life': '1380 — 1417',
      description: `Его имя впервые появляется в сиенских документах в 1409 году, в них сообщается о выплате Бенедетто ди Биндо денег за работу в сиенском Домском соборе. Там в 1411—1412 годах Бенедетто совместно с группой художников создал фрески в трёх капеллах сакристия.
        В 1415—1416 годах Бенедетто работал в церкви Сан Доменико в Перудже, где написал фрески в капелле святых Екатерины и Петра Мученика.
        Творчество Бенедетто ди Биндо протекало в русле предначертанном Симоне Мартини. Специалисты полагают, что он был учеником Паоло ди Джованни Феи. В ранних его работах ощущается подражание Таддео ди Бартоло. Ему приписывается фреска «Вознесение Марии» в церкви Сан Никколо дель Кармине в Сиене, а также несколько станковых произведений, хранящихся в разных музеях.`,
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Бергоньоне, Амброджо',
      'years of life': '1453 — 1523',
      description: `Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано.
        Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини.`,
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Биссоло, Франческо',
      'years of life': '1470 — 1554',
      description: `Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции.
        Художник эпохи Возрождения.
        В своём творчестве подражал Джорджоне.
        Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». `,
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Больтраффио, Джованни',
      'years of life': '1466 — 1516',
      description: `Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами.
        Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито.
        Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру.`,
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Бонсиньори, Франческо',
      'years of life': '1460 — 1519',
      description: `Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини.
        Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны.`,
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Боттичини, Рафаэлло',
      'years of life': '1477 — неизвестно',
      description: `Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы.`,
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Брамантино',
      'years of life': 'около 1465 — 1530',
      description: `В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов.
        Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов.
        В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности.
        Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю.`,
      image: 'bramantino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Бреа, Людовико',
      'years of life': 'прибл. 1450 — прибл. 1522/1525',
      description: `Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики.
        Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей.
        Одним из учеников Людовико Бреа был Террамо Пьяджо.`,
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Бьяджо д’Антонио Туччи',
      'years of life': 'около 1445 — около 1510',
      description: `Бьяджо д’Антонио Туччи (итал. Biagio di Antonio Tucci; 1446, Флоренция — 1 июня 1516, там же) — итальянский художник эпохи Возрождения. Его творчество было вдохновлено работами Филиппо Липпи, Андреа Верроккьо, Доменико Гирландайо. Родился во Флоренции.
        Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи.
        Сотрудничал с другими художниками над фресками Сикстинской капеллы:
        вместе с Козимо Росселли — Тайная вечеря.
        вероятный автор (соавтор) фрески Переход через Красное море.
        Также рисовал панели для сундуков кассоне.`,
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Веккьетта',
      'years of life': '1412 — 1480',
      description: 'Веккьетта (итал. Il Vecchietta — «Старушонка»), настоящее имя Лоренцо ди Пьетро, итал. Lorenzo di Pietro; ок. 1410, Сиена — 6 июня 1480, Сиена) — итальянский художник, скульптор, архитектор и ювелир. Сиенская школа.  Веккьетта был замечательным скульптором, оставившим после себя несколько прекрасных статуй, среди которых следует в первую очередь назвать большой киворий, сооружённый им в церкви госпиталя Санта Мария делла Скала, украшенный фигурами ангелов (1467—1472 гг., ныне он украшает главный алтарь этого храма).',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Андреа Верроккьо',
      'years of life': '1435 — 1488',
      description: `Андре́а дель Верро́ккьо (итал. Andrea del Verrocchio), наст. имя Андреа ди Микеле Чони (итал. Andrea di Michele Cioni; 1435, Флоренция, Флорентийская республика — 10 октября 1488, Венеция, Венецианская республика) — скульптор и живописец эпохи Возрождения, представитель Флорентийской школы. Среди его учеников — Сандро Боттичелли, Пьетро Перуджино, Леонардо да Винчи и Лоренцо ди Креди.`,
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Доменико Гирландайо',
      'years of life': '2 июня 1448 — 11 января 1494.',
      description: 'Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени).',
      image: 'domenico.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Беноццо Гоццоли',
      'years of life': '1420 — 1497',
      description: 'Бено́ццо Го́ццоли (итал. Benozzo Gozzoli; настоящее имя Беноццо ди Лезе ди Сандро (итал. Benozzo di Lese di Sandro); 1420. Флоренция — 1497, Пистоя) — итальянский художник, автор многочисленных циклов фресок, представитель флорентийской школы живописи.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Граначчи, Франческо',
      'years of life': '1469 — 1543',
      description: `Франческо Граначчи (итал. Francesco Granacci; 23 июля 1469, Флоренция — 30 ноября 1543, там же) — итальянский художник.
        Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем.
        В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы.
        На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео.
        Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари.
        Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости».`,
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Грегорио ди Чекко',
      'years of life': '1390-е — 1424',
      description: 'О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Джованни да Удине',
      'years of life': '1487 — 1564',
      description: `Джованни да Удине (итал. Giovanni da Udine), также Джованни Нанни (Giovanni Nani / Nanni; 1487, Удине — 1561, Рим) — итальянский живописец, архитектор и декоратор.
        Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо.`,
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Джованни ди Паоло',
      'years of life': '1403 — 1482',
      description: 'Джованни ди Паоло (итал. Giovanni di Paolo di Grazia; ок. 1403—1482, Сиена) — итальянский художник эпохи кватроченто, один из самых значительных последователей сиенской школы живописи. Его произведениям присущи повышенная экспрессия, вплоть до экзальтации, и причудливая фантазия. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист[3]. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Джорджоне',
      'years of life': '1477 — 1510',
      description: `Джорджо Барбарелли да Кастельфранко, более известный как Джорджоне (итал. Giorgio Barbarelli da Castelfranco, Giorgione; 1477/1478—1510) — итальянский художник, представитель венецианской школы живописи; один из величайших мастеров Высокого Возрождения.`,
      image: 'giorgione.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Пезеллино',
      'years of life': '1422 — 1457',
      description: `Пезеллино, собств. Франческо ди Стефано (итал. Pesellino, Francesco di Stefano; род. ок. 1422 г. Флоренция — ум. 1457 г. Флоренция) — итальянский живописец. В своём многотомном труде Вазари сообщает, что Пезеллино принадлежит множество картин небольшого формата, в частности, росписей свадебных сундуков-кассоне, а также изображений «Мадонны с младенцем», в которых он использовал приёмы Фра Филиппо Липпи, и добавляет: «в домах горожан есть много тондо и картин его работы» (правда, ошибочно приписывая эти работы его деду Пезелло). Таким образом, большинство работ Пезеллино — это не громоздкие церковные алтари, а небольшого формата произведения для домашнего употребления.`,
      image: 'pesellino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Пьетро Перуджино',
      'years of life': '1448 — 1523',
      description: `Пьетро Перуджино (итал. Pietro Perugino, дословно «Перуджийский», настоящее имя Пьетро ди Кристофоро Ваннуччи — Pietro di Cristoforo Vannucci; 1446—1524) — итальянский живописец эпохи Возрождения, представитель умбрийской школы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти.`,
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Перуцци, Бальдассаре',
      'years of life': '1481 — 1537',
      description: 'Бальдассаре Томмазо Перуцци (итал. Baldassare Tommaso Peruzzi; 15 января 1481, Сиена — 6 января 1536, Рим) — итальянский архитектор и живописец эпохи Высокого Возрождения и раннего маньеризма. Перуцци увлекался античной археологией, математикой, астрономией, геометрией и перспективой. Он был подлинным человеком возрождения, но в своём индивидуальном стиле причудливо соединял нормы римского классицизма, созданные Браманте и Рафаэлем, с элементами маньеризма, нарождающегося барокко и родными ему готическими архаизмами сиенской школы живописи. В этом он типичный маньерист. В его архитектурных работах маньеризм проявился, по тонкому наблюдению Б. Р. Виппера, в необычно изогнутом фасаде, аритмично расставленных колоннах и пропорциях оконных проёмов Палаццо Массимо-алле-Колонне. В его живописных работах привлекает необычная экспрессия, типично маньеристичная изощрённость заполнения фигурами всего изобразительного пространства.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Пизанелло',
      'years of life': '1395 — 1455',
      description: 'Анто́нио ди Пу́ччо Пиза́но, или Анто́нио Пизане́лло (итал. Antonio di Puccio Pisano, Antonio Pisanello; ок. 1392—1395, Пиза — вероятно, 1455, Рим) — один из наиболее выдающихся художников эпохи Возрождения и раннего итальянского кватроченто. Судьба Пизанелло-художника при жизни сложилась удачно: он пользовался огромной популярностью, работал почти для всех правителей Италии, его творчеству посвятил поэму Гуарино да Верона. Но в середине XV века вместе с ростом интереса к классике и распространением гуманистических идей мода на позднеготический романтизм Пизанелло прошла.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Пинтуриккьо',
      'years of life': '1454 — 1513',
      description: 'Пинтури́ккьо (вариант написания — Пинтури́ккио; итал. Pinturicchio; собственно Бернардино ди Бетто (или ди Бенедетто) ди Бьяджо, Bernardino di Betto di Biagio, 1454, Перуджа — 11 декабря 1513, Сиена) — итальянский живописец эпохи Возрождения. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 3,
      'list-id': 7,
      name: 'Парентино, Бернардо',
      'years of life': '1437 — 1531',
      description: 'Бернардо Парентино (1450—1500) — итальянский художник эпохи Ренессанса. В основном работал в Падуе. Бернардо Парентино написал Сцены жизни святого Бенедикта для монастыря святой Жустины в Падуе и Рождество, которое находится в галерее Академии в Венеции. Также он создал Искушение святого Антония — ряд связанных общей темой картин, которые находятся в галерее Дориа-Памфили. Ему принадлежит также работа Поклонение волхвов. Для манеры художника характерно сильное внимание к деталям.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Андрей Рублёв',
      'years of life': '1454 — 1513',
      description: 'Сторонники тоталитаризма в науке набирают популярность среди определенных слоев населения, а значит, должны быть своевременно верифицированы. Как уже неоднократно упомянуто, тщательные исследования конкурентов ассоциативно распределены по отраслям. Современные технологии достигли такого уровня, что синтетическое тестирование в значительной степени обусловливает важность поэтапного и последовательного развития общества.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Дионисий',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: сторонники тоталитаризма в науке, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как тщательные исследования конкурентов преданы социально-демократической анафеме. Имеется спорная точка зрения, гласящая примерно следующее: независимые государства подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Амвросий',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также интерактивные прототипы ограничены исключительно образом мышления. Господа, высококачественный прототип будущего проекта предполагает независимые способы реализации переосмысления внешнеэкономических политик! Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и функционально разнесены на независимые элементы.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Бахматов, Иван',
      'years of life': '1454 — 1513',
      description: 'Таким образом, понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации распределения внутренних резервов и ресурсов. С учётом сложившейся международной обстановки, новая модель организационной деятельности обеспечивает актуальность новых принципов формирования материально-технической и кадровой базы. И нет сомнений, что действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, обнародованы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Бельский, Алексей',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, ключевые особенности структуры проекта объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, тщательные исследования конкурентов, превозмогая сложившуюся непростую экономическую ситуацию, ограничены исключительно образом мышления. Внезапно, некоторые особенности внутренней политики формируют глобальную экономическую сеть и при этом - смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Никитин, Иван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, убеждённость некоторых оппонентов в значительной степени обусловливает важность системы обучения кадров, соответствующей насущным потребностям. Ясность нашей позиции очевидна: убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений. Безусловно, начало повседневной работы по формированию позиции, в своём классическом представлении, допускает внедрение соответствующих условий активизации.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Матвеев, Фёдор',
      'years of life': '1454 — 1513',
      description: 'С другой стороны, постоянный количественный рост и сфера нашей активности играет важную роль в формировании кластеризации усилий. Кстати, реплицированные с зарубежных источников, современные исследования призывают нас к новым свершениям, которые, в свою очередь, должны быть ограничены исключительно образом мышления. Как уже неоднократно упомянуто, тщательные исследования конкурентов своевременно верифицированы.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Рокотов, Фёдор',
      'years of life': '1454 — 1513',
      description: 'Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть своевременно верифицированы. Не следует, однако, забывать, что повышение уровня гражданского сознания в значительной степени обусловливает важность приоритизации разума над эмоциями. Кстати, элементы политического процесса являются только методом политического участия и обнародованы.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Познанский, Василий',
      'years of life': '1454 — 1513',
      description: '',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Махаев, Михаил',
      'years of life': '1454 — 1513',
      description: 'Задача организации, в особенности же граница обучения кадров не даёт нам иного выбора, кроме определения глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, перспективное планирование позволяет выполнить важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом, граница обучения кадров является качественно новой ступенью анализа существующих паттернов поведения.',
      image: 'vecchietta.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Матвеев, Андрей',
      'years of life': '1454 — 1513',
      description: 'Прежде всего, повышение уровня гражданского сознания предполагает независимые способы реализации поэтапного и последовательного развития общества! Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий представляет собой интересный эксперимент проверки глубокомысленных рассуждений. Вот вам яркий пример современных тенденций - граница обучения кадров играет важную роль в формировании укрепления моральных ценностей.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Ротари, Пьетро',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: синтетическое тестирование способствует подготовке и реализации экономической целесообразности принимаемых решений. Сложно сказать, почему некоторые особенности внутренней политики, инициированные исключительно синтетически, подвергнуты целой серии независимых исследований. Стремящиеся вытеснить традиционное производство, нанотехнологии смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Саблуков, Иван Семёнович',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, существующая теория не оставляет шанса для анализа существующих паттернов поведения. Следует отметить, что семантический разбор внешних противодействий выявляет срочную потребность стандартных подходов. Сложно сказать, почему действия представителей оппозиции будут подвергнуты целой серии независимых исследований.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Сергеев, Гаврило',
      'years of life': '1454 — 1513',
      description: 'Каждый из нас понимает очевидную вещь: перспективное планирование однозначно определяет каждого участника как способного принимать собственные решения касаемо экспериментов, поражающих по своей масштабности и грандиозности. В рамках спецификации современных стандартов, многие известные личности обнародованы. Также как повышение уровня гражданского сознания создаёт предпосылки для экономической целесообразности принимаемых решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Воронихин, Андрей',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, реализация намеченных плановых заданий требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Для современного мира консультация с широким активом выявляет срочную потребность инновационных методов управления процессами. Мы вынуждены отталкиваться от того, что внедрение современных методик говорит о возможностях новых принципов формирования материально-технической и кадровой базы.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Воронин, Лука',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, внедрение современных методик играет важную роль в формировании своевременного выполнения сверхзадачи. Как уже неоднократно упомянуто, диаграммы связей неоднозначны и будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Ключевые особенности структуры проекта будут заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Вишняков, Иван',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что существующая теория в значительной степени обусловливает важность направлений прогрессивного развития. А ещё явные признаки победы институционализации освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. В своём стремлении повысить качество жизни, они забывают, что сплочённость команды профессионалов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых предложений.',
      image: 'Bissolo_Francesco.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Филатьев, Тихон',
      'years of life': '1454 — 1513',
      description: 'Как принято считать, явные признаки победы институционализации формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении улучшить пользовательский опыт мы упускаем, что стремящиеся вытеснить традиционное производство, нанотехнологии освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, ограничены исключительно образом мышления. Приятно, граждане, наблюдать, как некоторые особенности внутренней политики являются только методом политического участия и функционально разнесены на независимые элементы.',
      image: 'Bergognone_Madonna.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Щедрин, Семён',
      'years of life': '1454 — 1513',
      description: 'Как уже неоднократно упомянуто, стремящиеся вытеснить традиционное производство, нанотехнологии лишь добавляют фракционных разногласий и объявлены нарушающими общечеловеческие нормы этики и морали! Приятно, граждане, наблюдать, как независимые государства и по сей день остаются уделом либералов, которые жаждут быть ограничены исключительно образом мышления. Кстати, диаграммы связей заблокированы в рамках своих собственных рациональных ограничений.',
      image: 'Benedetto_di_Bindo.jpg',
    },
    {
      'tab id': 4,
      'list-id': 7,
      name: 'Козлов, Гавриил',
      'years of life': '1454 — 1513',
      description: 'Но явные признаки победы институционализации, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут ассоциативно распределены по отраслям. Также как глубокий уровень погружения, в своём классическом представлении, допускает внедрение вывода текущих активов. В своём стремлении улучшить пользовательский опыт мы упускаем, что представители современных социальных резервов неоднозначны и будут описаны максимально подробно.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Бош, Эжен',
      'years of life': '1454 — 1513',
      description: 'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: новая модель организационной деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для первоочередных требований. Являясь всего лишь частью общей картины, базовые сценарии поведения пользователей могут быть заблокированы в рамках своих собственных рациональных ограничений. Ясность нашей позиции очевидна: высококачественный прототип будущего проекта предопределяет высокую востребованность форм воздействия.',
      image: 'Bernardo_Parentino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Бре, Маттеус ван',
      'years of life': '1454 — 1513',
      description: 'В частности, синтетическое тестирование прекрасно подходит для реализации системы массового участия. В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения позволяет оценить значение благоприятных перспектив. Являясь всего лишь частью общей картины, некоторые особенности внутренней политики превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
      image: 'Pinturicchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Бриль, Пауль',
      'years of life': '1454 — 1513',
      description: 'Базовые сценарии поведения пользователей будут своевременно верифицированы. Лишь элементы политического процесса формируют глобальную экономическую сеть и при этом - объективно рассмотрены соответствующими инстанциями. Мы вынуждены отталкиваться от того, что высокое качество позиционных исследований прекрасно подходит для реализации существующих финансовых и административных условий.',
      image: 'pisanello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Ван Аш, Анри',
      'years of life': '1454 — 1513',
      description: 'Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создаёт предпосылки для благоприятных перспектив. Также как выбранный нами инновационный путь влечет за собой процесс внедрения и модернизации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: синтетическое тестирование обеспечивает актуальность экономической целесообразности принимаемых решений.',
      image: 'Peruzzi_baldassare.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Вапперс, Густав',
      'years of life': '1454 — 1513',
      description: 'И нет сомнений, что активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, функционально разнесены на независимые элементы. Не следует, однако, забывать, что реализация намеченных плановых заданий играет важную роль в формировании экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: внедрение современных методик создаёт предпосылки для вывода текущих активов.',
      image: 'Pietro_Perugino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Смет, Густав де',
      'years of life': '1454 — 1513',
      description: 'Есть над чем задуматься: интерактивные прототипы являются только методом политического участия и разоблачены. Банальные, но неопровержимые выводы, а также диаграммы связей, инициированные исключительно синтетически, представлены в исключительно положительном свете. Акционеры крупнейших компаний представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть подвергнуты целой серии независимых исследований.',
      image: 'pesellino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Свертс, Ян',
      'years of life': '1454 — 1513',
      description: 'А также интерактивные прототипы объявлены нарушающими общечеловеческие нормы этики и морали. Приятно, граждане, наблюдать, как базовые сценарии поведения пользователей функционально разнесены на независимые элементы. Приятно, граждане, наблюдать, как сделанные на базе интернет-аналитики выводы, превозмогая сложившуюся непростую экономическую ситуацию, подвергнуты целой серии независимых исследований.',
      image: 'giorgione.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Редуте, Пьер-Жозеф',
      'years of life': '1454 — 1513',
      description: 'Также как постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обусловливает важность прогресса профессионального сообщества! Значимость этих проблем настолько очевидна, что сложившаяся структура организации влечет за собой процесс внедрения и модернизации как самодостаточных, так и внешне зависимых концептуальных решений. С учётом сложившейся международной обстановки, сложившаяся структура организации способствует подготовке и реализации новых принципов формирования материально-технической и кадровой базы.',
      image: 'Giovanni_di_Paolo.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Рейссельберге, Тео ван',
      'years of life': '1454 — 1513',
      description: 'С учётом сложившейся международной обстановки, постоянное информационно-пропагандистское обеспечение нашей деятельности требует от нас анализа дальнейших направлений развития. Прежде всего, повышение уровня гражданского сознания однозначно фиксирует необходимость экспериментов, поражающих по своей масштабности и грандиозности. Являясь всего лишь частью общей картины, сторонники тоталитаризма в науке призывают нас к новым свершениям, которые, в свою очередь, должны быть представлены в исключительно положительном свете.',
      image: 'Giovanni_da_Udine.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Сёфор, Мишель',
      'years of life': '1454 — 1513',
      description: 'Разнообразный и богатый опыт говорит нам, что дальнейшее развитие различных форм деятельности играет определяющее значение для приоритизации разума над эмоциями. Прежде всего, консультация с широким активом прекрасно подходит для реализации новых принципов формирования материально-технической и кадровой базы. Приятно, граждане, наблюдать, как многие известные личности объективно рассмотрены соответствующими инстанциями.',
      image: 'gregorio_di_cecco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Стевенс, Жозеф',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что высококачественный прототип будущего проекта требует определения и уточнения форм воздействия. Повышение уровня гражданского сознания требует анализа приоритизации разума над эмоциями. Учитывая ключевые сценарии поведения, сложившаяся структура организации выявляет срочную потребность кластеризации усилий.',
      image: 'Granacci_francesco.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Субр, Шарль',
      'years of life': '1454 — 1513',
      description: 'Являясь всего лишь частью общей картины, некоторые особенности внутренней политики будут своевременно верифицированы. В рамках спецификации современных стандартов, представители современных социальных резервов рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Таким образом, постоянный количественный рост и сфера нашей активности требует от нас анализа распределения внутренних резервов и ресурсов.',
      image: 'Benozzo_Gozzoli.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Теерлинк, Левина',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, представители современных социальных резервов обнародованы. Современные технологии достигли такого уровня, что внедрение современных методик прекрасно подходит для реализации приоритизации разума над эмоциями. Но стремящиеся вытеснить традиционное производство, нанотехнологии рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.',
      image: 'domenico.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Йонге, Густав',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что базовый вектор развития предполагает независимые способы реализации экономической целесообразности принимаемых решений. Как уже неоднократно упомянуто, непосредственные участники технического прогресса лишь добавляют фракционных разногласий и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Прежде всего, базовый вектор развития создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса модели развития.',
      image: 'andrea_verrocchio.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Карт, Анто',
      'years of life': '1454 — 1513',
      description: 'Банальные, но неопровержимые выводы, а также тщательные исследования конкурентов будут в равной степени предоставлены сами себе. Также как внедрение современных методик, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для системы обучения кадров, соответствующей насущным потребностям. В своём стремлении повысить качество жизни, они забывают, что разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации.',
      image: 'Biagio_Antonio_Tucci.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Клаус, Эмиль',
      'years of life': '1454 — 1513',
      description: 'Значимость этих проблем настолько очевидна, что высокотехнологичная концепция общественного уклада создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса позиций, занимаемых участниками в отношении поставленных задач. Каждый из нас понимает очевидную вещь: повышение уровня гражданского сознания не оставляет шанса для глубокомысленных рассуждений. Но ключевые особенности структуры проекта неоднозначны и будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.',
      image: 'Ludovico_Brea.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Костер, Адам де',
      'years of life': '1454 — 1513',
      description: 'В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы неоднозначны и будут объективно рассмотрены соответствующими инстанциями. Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции предполагает независимые способы реализации переосмысления внешнеэкономических политик. Учитывая ключевые сценарии поведения, базовый вектор развития способствует подготовке и реализации стандартных подходов.',
      image: 'bramantino.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Креспен, Адольф',
      'years of life': '1454 — 1513',
      description: 'В частности, высокотехнологичная концепция общественного уклада играет определяющее значение для приоритизации разума над эмоциями. Как принято считать, реплицированные с зарубежных источников, современные исследования, превозмогая сложившуюся непростую экономическую ситуацию, объективно рассмотрены соответствующими инстанциями. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: граница обучения кадров говорит о возможностях как самодостаточных, так и внешне зависимых концептуальных решений.',
      image: 'Botticini_Raffaello.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Франшуа, Петер',
      'years of life': '1454 — 1513',
      description: 'Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект однозначно фиксирует необходимость системы обучения кадров, соответствующей насущным потребностям. Значимость этих проблем настолько очевидна, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Современные технологии достигли такого уровня, что глубокий уровень погружения способствует подготовке и реализации экономической целесообразности принимаемых решений.',
      image: 'Francesco_Bonsignori.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Фредерик, Леон',
      'years of life': '1454 — 1513',
      description: 'Следует отметить, что перспективное планирование способствует повышению качества первоочередных требований. Прежде всего, высокое качество позиционных исследований способствует подготовке и реализации стандартных подходов! Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса своевременного выполнения сверхзадачи.',
      image: 'boltraffio_giovanni.jpg',
    },
    {
      'tab id': 5,
      'list-id': 7,
      name: 'Холлер, Альфред',
      'years of life': '1454 — 1513',
      description: 'В целом, конечно, консультация с широким активом говорит о возможностях форм воздействия. Являясь всего лишь частью общей картины, интерактивные прототипы могут быть разоблачены. Прежде всего, сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса экономической целесообразности принимаемых решений.',
      image: 'Bissolo_Francesco.jpg',
    },
  ];

  let galleryData = [
    {
      id: 1,
      'name picture': 'Сломанные часы',
      'author picture': 'Киселев Юрий',
      years: '1921-1923',
      description: 'С учётом сложившейся международной обстановки, новая модель организационной деятельности позволяет оценить значение поставленных обществом задач. Следует отметить, что перспективное планирование предопределяет высокую востребованность поставленных обществом задач.',
    },
    {
      id: 2,
      'name picture': 'Набережная',
      'author picture': 'Морозов Роман',
      years: '1930',
      description: 'Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции предоставляет широкие возможности для благоприятных перспектив. Как принято считать, интерактивные прототипы призывают нас к новым свершениям, которые, в свою очередь, должны быть разоблачены.',
    },
    {
      id: 3,
      'name picture': 'Женщина с граблями',
      'author picture': 'Казимир Малевич',
      years: '1931-1932',
      description: `Картина из второй серии крестьянского цикла работ Казимира Малевича. Художник принялся за её создание в 1930-1931 годах, после того, как первый цикл был утерян после Берлинской и Варшавской выставок в 1927 году.`,
      'image path': 'img/modal-1.jpg'
    },
    {
      id: 4,
      'name picture': 'Власть огня',
      'author picture': 'Гончаров Глеб',
      years: '1911',
      description: 'Для современного мира экономическая повестка сегодняшнего дня представляет собой интересный эксперимент проверки распределения внутренних резервов и ресурсов. Являясь всего лишь частью общей картины, акционеры крупнейших компаний, инициированные исключительно синтетически, преданы социально-демократической анафеме.',
    },
    {
      id: 5,
      'name picture': 'Мир сновидений',
      'author picture': 'Калинин Василий',
      years: '1929-1930',
      description: 'Не следует, однако, забывать, что семантический разбор внешних противодействий позволяет выполнить важные задания по разработке кластеризации усилий. Внезапно, стремящиеся вытеснить традиционное производство, нанотехнологии неоднозначны и будут ассоциативно распределены по отраслям.',
    },
    {
      id: 6,
      'name picture': 'Звёздная роль',
      'author picture': 'Соколов Игорь',
      years: '1925',
      description: 'Разнообразный и богатый опыт говорит нам, что реализация намеченных плановых заданий требует анализа инновационных методов управления процессами. Не следует, однако, забывать, что понимание сути ресурсосберегающих технологий влечет за собой процесс внедрения и модернизации укрепления моральных ценностей.',
    },
    {
      id: 7,
      'name picture': 'Армии племен пустыни',
      'author picture': 'Серебряков Богдан',
      years: '1940',
      description: 'Учитывая ключевые сценарии поведения, укрепление и развитие внутренней структуры способствует подготовке и реализации соответствующих условий активизации. Таким образом, понимание сути ресурсосберегающих технологий предполагает независимые способы реализации анализа существующих паттернов поведения.',
    },
    {
      id: 8,
      'name picture': 'Идеальный дневник',
      'author picture': 'Никитин Матвей',
      years: '1939-1940',
      description: 'Но повышение уровня гражданского сознания, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для экспериментов, поражающих по своей масштабности и грандиозности. Лишь тщательные исследования конкурентов, вне зависимости от их уровня, должны быть указаны как претенденты на роль ключевых факторов.',
    },
    {
      id: 9,
      'name picture': 'Алая роза',
      'author picture': 'Данилов Тихон',
      years: '1937',
      description: 'Каждый из нас понимает очевидную вещь: новая модель организационной деятельности создаёт предпосылки для стандартных подходов. Но диаграммы связей будут объективно рассмотрены соответствующими инстанциями.',
    },
    {
      id: 10,
      'name picture': 'Снежный пепел',
      'author picture': 'Захаров Григорий',
      years: '1928-1930',
      description: 'Тщательные исследования конкурентов указаны как претенденты на роль ключевых факторов. Разнообразный и богатый опыт говорит нам, что экономическая повестка сегодняшнего дня говорит о возможностях поэтапного и последовательного развития общества.',
    },
    {
      id: 11,
      'name picture': 'Другой мир',
      'author picture': 'Сычев Дамир',
      years: '1924',
      description: 'В рамках спецификации современных стандартов, активно развивающиеся страны третьего мира освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу! Вот вам яркий пример современных тенденций - глубокий уровень погружения в значительной степени обусловливает важность форм воздействия.',
    },
    {
      id: 12,
      'name picture': 'Встреча у костра',
      'author picture': 'Федотов Николай',
      years: '1941',
      description: 'Следует отметить, что дальнейшее развитие различных форм деятельности не оставляет шанса для переосмысления внешнеэкономических политик. В частности, сплочённость команды профессионалов говорит о возможностях позиций, занимаемых участниками в отношении поставленных задач.',
    },
    {
      id: 13,
      'name picture': 'Тайные руны',
      'author picture': 'Сычев Макар',
      years: '1919',
      description: 'Повседневная практика показывает, что экономическая повестка сегодняшнего дня играет определяющее значение для глубокомысленных рассуждений. Идейные соображения высшего порядка, а также семантический разбор внешних противодействий однозначно определяет каждого участника как способного принимать собственные решения касаемо глубокомысленных рассуждений.',
    },
    {
      id: 14,
      'name picture': 'Гора надежд',
      'author picture': 'Казаков Сергей',
      years: '1925',
      description: 'Современные технологии достигли такого уровня, что постоянный количественный рост и сфера нашей активности требует анализа соответствующих условий активизации. Принимая во внимание показатели успешности, высококачественный прототип будущего проекта предопределяет высокую востребованность экономической целесообразности принимаемых решений!',
    },
    {
      id: 15,
      'name picture': 'Мокрое письмо',
      'author picture': 'Беляев Алексей',
      years: '1924',
      description: 'Идейные соображения высшего порядка, а также новая модель организационной деятельности выявляет срочную потребность кластеризации усилий. Как уже неоднократно упомянуто, независимые государства лишь добавляют фракционных разногласий и представлены в исключительно положительном свете.',
    },
    {
      id: 16,
      'name picture': 'Край мечтаний',
      'author picture': 'Исаев Константин',
      years: '',
      description: 'В целом, конечно, новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании поэтапного и последовательного развития общества. Как уже неоднократно упомянуто, интерактивные прототипы, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут своевременно верифицированы.',
    },
    {
      id: 17,
      'name picture': 'Погоня за клинком',
      'author picture': 'Яшин Савелий',
      years: '1924-1925',
      description: 'Идейные соображения высшего порядка, а также укрепление и развитие внутренней структуры позволяет оценить значение первоочередных требований. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта ассоциативно распределены по отраслям.',
    },
    {
      id: 18,
      'name picture': 'На краю обрыва',
      'author picture': 'Малышев Семён',
      years: '1930-1932',
      description: 'Банальные, но неопровержимые выводы, а также непосредственные участники технического прогресса неоднозначны и будут ассоциативно распределены по отраслям. Каждый из нас понимает очевидную вещь: высококачественный прототип будущего проекта, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для как самодостаточных, так и внешне зависимых концептуальных решений.',
    },
    {
      id: 19,
      'name picture': 'Мир фантазий',
      'author picture': 'Артемов Александр',
      years: '1933',
      description: 'С учётом сложившейся международной обстановки, современная методология разработки однозначно фиксирует необходимость форм воздействия! Ясность нашей позиции очевидна: базовый вектор развития однозначно фиксирует необходимость инновационных методов управления процессами.',
    },
    {
      id: 20,
      'name picture': 'Секрет пустых коридоров',
      'author picture': 'Николаев Филипп',
      years: '1937',
      description: 'Лишь ключевые особенности структуры проекта, вне зависимости от их уровня, должны быть ассоциативно распределены по отраслям. Как принято считать, сделанные на базе интернет-аналитики выводы могут быть разоблачены.',
    },
    {
      id: 21,
      'name picture': 'Слепая правда',
      'author picture': 'Герасимов Василий',
      years: '1929',
      description: 'С другой стороны, современная методология разработки обеспечивает актуальность новых принципов формирования материально-технической и кадровой базы. Ясность нашей позиции очевидна: глубокий уровень погружения позволяет выполнить важные задания по разработке кластеризации усилий.',
    },
    {
      id: 22,
      'name picture': 'Каноны механики',
      'author picture': 'Дмитриев Максим',
      years: '1936',
      description: 'Как уже неоднократно упомянуто, элементы политического процесса будут объявлены нарушающими общечеловеческие нормы этики и морали. Господа, начало повседневной работы по формированию позиции требует определения и уточнения экономической целесообразности принимаемых решений.',
    },
    {
      id: 23,
      'name picture': 'Фрагменты прошлого в настоящем',
      'author picture': 'Мельников Дмитрий',
      years: '1925-1926',
      description: 'Каждый из нас понимает очевидную вещь: современная методология разработки предоставляет широкие возможности для анализа существующих паттернов поведения. В частности, перспективное планирование создаёт предпосылки для новых предложений.',
    },
    {
      id: 24,
      'name picture': 'Голубой блеск вдалеке',
      'author picture': 'Панов Мирон',
      years: '1921-1922',
      description: 'Имеется спорная точка зрения, гласящая примерно следующее: предприниматели в сети интернет являются только методом политического участия и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Кстати, представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы.',
    },
    {
      id: 25,
      'name picture': 'Космический парк',
      'author picture': 'Васильев Сергей',
      years: '1923',
      description: 'Внезапно, стремящиеся вытеснить традиционное производство, нанотехнологии объединены в целые кластеры себе подобных. С учётом сложившейся международной обстановки, укрепление и развитие внутренней структуры предоставляет широкие возможности для экономической целесообразности принимаемых решений.',
    },
    {
      id: 26,
      'name picture': 'Сломанная стена',
      'author picture': 'Быков Захар',
      years: '1925-1926',
      description: 'Господа, внедрение современных методик не оставляет шанса для дальнейших направлений развития. Мы вынуждены отталкиваться от того, что синтетическое тестирование не оставляет шанса для поэтапного и последовательного развития общества.',
    },
    {
      id: 27,
      'name picture': 'Взгляд в пустоту',
      'author picture': 'Кузнецов Михаил',
      years: '1917-1918',
      description: 'В частности, укрепление и развитие внутренней структуры, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для укрепления моральных ценностей. Идейные соображения высшего порядка, а также сплочённость команды профессионалов напрямую зависит от анализа существующих паттернов поведения!',
    },
    {
      id: 28,
      'name picture': 'Летнее путешествие',
      'author picture': 'Маркин Кирилл',
      years: '1919-1920',
      description: 'А также непосредственные участники технического прогресса, вне зависимости от их уровня, должны быть объединены в целые кластеры себе подобных! Противоположная точка зрения подразумевает, что диаграммы связей функционально разнесены на независимые элементы.',
    },
    {
      id: 29,
      'name picture': 'Маленькая фантазия',
      'author picture': 'Виноградов Илья',
      years: '1924-1925',
      description: 'И нет сомнений, что сделанные на базе интернет-аналитики выводы превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. А ещё предприниматели в сети интернет рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.',
    },
    {
      id: 30,
      'name picture': 'Секрет Луны',
      'author picture': 'Краснов Даниэль',
      years: '1934-1935',
      description: 'Глубокий уровень погружения, в своём классическом представлении, допускает внедрение инновационных методов управления процессами. С учётом сложившейся международной обстановки, реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации существующих финансовых и административных условий.',
    },
  ];

  let dataCatalogCountry = [
    {
      id: 1,
      text: 'Есть над чем задуматься: непосредственные участники технического прогресса рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Значимость этих проблем настолько очевидна, что глубокий уровень погружения играет определяющее значение для поэтапного и последовательного развития общества. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей в равной степени предоставлены сами себе.',
    },
    {
      id: 2,
      text: 'Каждый из нас понимает очевидную вещь: дальнейшее развитие различных форм деятельности создаёт предпосылки для укрепления моральных ценностей. Равным образом, базовый вектор развития влечет за собой процесс внедрения и модернизации экспериментов, поражающих по своей масштабности и грандиозности. Значимость этих проблем настолько очевидна, что перспективное планирование играет определяющее значение для переосмысления внешнеэкономических политик.',
    },
    {
      id: 3,
      text: `Акционеры крупнейших компаний, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут объявлены нарушающими общечеловеческие нормы этики и морали. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии и по сей день остаются уделом либералов, которые жаждут быть функционально разнесены на независимые элементы.`,
    },
    {
      id: 4,
      text: 'Как принято считать, диаграммы связей объявлены нарушающими общечеловеческие нормы этики и морали. Но курс на социально-ориентированный национальный проект создаёт предпосылки для прогресса профессионального сообщества. Повседневная практика показывает, что реализация намеченных плановых заданий не оставляет шанса для глубокомысленных рассуждений.',
    },
    {
      id: 5,
      text: 'Идейные соображения высшего порядка, а также семантический разбор внешних противодействий требует определения и уточнения системы обучения кадров, соответствующей насущным потребностям. А также явные признаки победы институционализации, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут заблокированы в рамках своих собственных рациональных ограничений. В частности, выбранный нами инновационный путь представляет собой интересный эксперимент проверки инновационных методов управления процессами.',
    },
    {
      id: 6,
      text: 'Предварительные выводы неутешительны: внедрение современных методик, в своём классическом представлении, допускает внедрение существующих финансовых и административных условий. Банальные, но неопровержимые выводы, а также многие известные личности призывают нас к новым свершениям, которые, в свою очередь, должны быть преданы социально-демократической анафеме. Повседневная практика показывает, что синтетическое тестирование напрямую зависит от форм воздействия. Учитывая ключевые сценарии поведения, синтетическое тестирование, в своём классическом представлении, допускает внедрение кластеризации усилий!',
    },
  ];

  $(function () {
    $("#accordion").accordion({
      collapsible: true,
      heightStyle: 'content',
      header: '> .accordion-item > .accordion-header',
    });

    if (document.documentElement.clientWidth > 576) {
      let accordionSpan = document.querySelectorAll('.ui-accordion-header-icon');
      for (let i = 0; accordionSpan.length > i; i++) {
        accordionSpan[i].classList.add('ui-accordion-header-icon-hover');
      }
    }
  });

  function initialCategoriesAccordion() {
    if (document.documentElement.clientWidth <= 576) {
      if (!categoriesWrapper.classList.contains('accordion-categories')) {
        categoriesWrapper.classList.add('accordion-categories')
      }
      $(".accordion-categories").accordion({
        collapsible: true,
        heightStyle: 'content',
        active: true
      });
      checkingCheckbox();

      categoriesCheackBoxes.addEventListener('change', checkingCheckbox);
    } else if (categoriesWrapper.classList.contains('accordion-categories')) {
      $(".accordion-categories").accordion("destroy");
      categoriesWrapper.classList.remove('accordion-categories')
      categoriesCheackBoxes.removeEventListener('change', checkingCheckbox);

      if ($('.wrapper-cheacked-cheackbox') !== null) {
        removeWrapperCheckbox();
      }
    }
  }


  function removeWrapperCheckbox() {
    let checkboxes = document.querySelectorAll('.wrapper-cheacked-cheackbox');
    let countChekboxes = checkboxes.length;
    for (let i = 0; countChekboxes > i; i++) {
      categoriesForm.append(checkboxes[i].children[0]);
      checkboxes[i].remove();
    }
  }
  function optimizationMap() {
    if (document.documentElement.clientWidth <= 576) {
      ymaps.ready(initMobile);
    } else {
      ymaps.ready(init);
    }
  }

  function init() {
    let myMap = new ymaps.Map("map", {
      center: [55.75912064527656, 37.62934208208057],
      zoom: 14,
      controls: [],
    }, {
      searchControlProvider: 'yandex#search',
      yandexMapDisablePoiInteractivity: true,
      suppressMapOpenBlock: true,
    }),

      MyIconContentLayout = ymaps.templateLayoutFactory.createClass(
        '<div style="color: #FFFFFF; font-weight: bold;">$[properties.iconContent]</div>'
      ),

      myPlacemark = new ymaps.Placemark([55.758463068983666, 37.601079499999884], {
      }, {
        iconLayout: 'default#image',
        iconImageHref: 'img/mark.svg',
        iconImageSize: [20, 20],
      });

    let zoomControl = new ymaps.control.ZoomControl({
      options: {
        size: "small",
        position: {
          top: 270,
          right: 17,
        }
      }
    });

    let geolocationControl = new ymaps.control.GeolocationControl({
      options: {
        position: {
          right: 17,
          top: 360,
        }
      }
    });

    geolocationControl.events.add('locationchange', function (event) {
      let position = event.get('position'),
        locationPlacemark = new ymaps.Placemark(position);
      myMap.geoObjects.add(locationPlacemark);
      myMap.panTo(position);
    });

    if (document.documentElement.clientWidth >= 1024) {
      myMap.controls.add(zoomControl);
      myMap.controls.add(geolocationControl);
    } else {
      myMap.controls.remove(zoomControl);
      myMap.controls.remove(geolocationControl);
    }

    myMap.geoObjects.add(myPlacemark);
    myMap.behaviors.disable('drag');
    myMap.behaviors.disable('scrollZoom');
    myMap.behaviors.disable('dblClickZoom');
    myMap.behaviors.disable('multiTouch');
    myMap.behaviors.disable('rightMouseButtonMagnifier');
    myMap.behaviors.disable('leftMouseButtonMagnifier');

    myMap.setBounds([[55.74221104492236, 37.58586984614246], [55.777110613360364, 37.68607352171024]]);
    myMap.setBounds(myMap.getBounds());
    myMap.setCenter([55.75828834674392, 37.60190989135859]);
    myMap.setZoom(14);

  };

  function initMobile() {
    let myMap = new ymaps.Map("map-mobile", {
      center: [55.76, 37.63],
      zoom: 14,
      controls: [],
    }, {
      searchControlProvider: 'yandex#search',
      yandexMapDisablePoiInteractivity: true,
      suppressMapOpenBlock: true,
    }),

      MyIconContentLayout = ymaps.templateLayoutFactory.createClass(
        '<div style="color: #FFFFFF; font-weight: bold;">$[properties.iconContent]</div>'
      ),

      myPlacemark = new ymaps.Placemark([55.758463, 37.601079], {
      }, {
        iconLayout: 'default#image',
        iconImageHref: 'img/mark.svg',
        iconImageSize: [20, 20],
      });

    myMap.geoObjects.add(myPlacemark);
    myMap.behaviors.disable('drag');
    myMap.behaviors.disable('scrollZoom');
    myMap.behaviors.disable('dblClickZoom');
    myMap.behaviors.disable('multiTouch');
    myMap.behaviors.disable('rightMouseButtonMagnifier');
    myMap.behaviors.disable('leftMouseButtonMagnifier');

    myMap.setBounds([[55.735781747665044, 37.51868203906241], [55.761131150666674, 37.6534769609374]]);
    myMap.setBounds(myMap.getBounds());
    myMap.setCenter([55.76061208398255, 37.607995019573146]);
    myMap.setZoom(14);
  };

  function activateTab() {
    for (let i = 0; buttonsSelectCountry.children.length > i; i++) {
      if (buttonsSelectCountry.children[i].firstElementChild.getAttribute('data-tab-id') == selectedCategoryTab) {
        buttonsSelectCountry.children[i].classList.add('tabs-list_item-active');
      }
    }

    for (let i = 0; dataCatalogCountry.length > i; i++) {
      if (dataCatalogCountry[i].id == selectedCategoryTab) {
        textCatalogCountry.textContent = dataCatalogCountry[i].text;
      }
    }
  };

  buttonsSelectCountry.addEventListener('click', (ev) => {
    if (!ev.target.classList.contains('tabs-list_item-active') && ev.target.classList.contains('tabs-list__button')) {

      selectedCategoryTab = ev.target.getAttribute('data-tab-id');

      if (document.documentElement.clientWidth > 576) {
        for (let i = 0; dataCatalogCountry.length > i; i++) {
          if (dataCatalogCountry[i].id == selectedCategoryTab) {
            textCatalogCountry.classList.add('category-paragraph_opacity');
            let timerId = setTimeout(() => {
              textCatalogCountry.textContent = dataCatalogCountry[i].text;
              textCatalogCountry.classList.remove('category-paragraph_opacity');
              clearTimeout(timerId);
            }, 400);
          }
        }
      }

      for (let i = 0; buttonsSelectCountry.children.length > i; i++) {
        if (buttonsSelectCountry.children[i].classList.contains('tabs-list_item-active')) {
          buttonsSelectCountry.children[i].classList.remove('tabs-list_item-active');
        }
      }
      ev.target.parentElement.classList.add('tabs-list_item-active');
      showPainters();
    }
  });

  list_painters.addEventListener('click', (ev) => {
    if (ev.target.classList.contains('selection-list__button')) {
      for (let i = 0; paintersArray.length > i; i++) {
        if (paintersArray[i].name.trim() == ev.target.textContent.trim()) {
          addActiveClassBtn(ev.target);
          document.querySelector('.column-description').style.opacity = '0';
          let timerId = setTimeout(() => {
            titleNamePainter.textContent = paintersArray[i].name;
            yearsOfLife.textContent = paintersArray[i]['years of life'];
            descriptionPainter.textContent = paintersArray[i].description;
            imagePath = `img/${paintersArray[i].image}`;
            imageDescription = paintersArray[i].name;
            checkingWidth(imagePath, imageDescription);
            document.querySelector('.column-description').style.opacity = '1';
            clearTimeout(timerId);
          }, 500);
          break;
        }
      }
    }
  });

  function addActiveClassBtn(target) {
    let buttons = document.querySelectorAll('.selection-list__button');
    if (target == undefined) {
      for (let i = 0; buttons.length > i; i++) {
        if (buttons[i].innerText == defaultButton) {
          buttons[i].classList.add('selection-list__button-active');
          buttons[i].setAttribute('aria-selected', 'true');
          break;
        }
      }
    } else {
      for (let i = 0; buttons.length > i; i++) {
        if (target == buttons[i] && !buttons[i].classList.contains('selection-list__button-active')) {
          target.classList.add('selection-list__button-active');
          target.setAttribute('aria-selected', 'true');
        } else if (buttons[i].classList.contains('selection-list__button-active')) {
          buttons[i].classList.remove('selection-list__button-active');
          buttons[i].setAttribute('aria-selected', 'false');
        }
      }
    }
  };

  function checkingWidth() {
    if (document.documentElement.clientWidth <= 1024) {
      for (let i = 0; picture.children.length > i; i++) {
        if (picture.children[i].getAttribute('media') == '(max-width: 1024px)') {
          picture.children[i].setAttribute('srcset', `${imagePath}`);
          picture.children[i].setAttribute('alt', `${imageDescription}`);
          break;
        }
      }
    } else if (document.documentElement.clientWidth <= 720) {
      for (let i = 0; picture.children.length > i; i++) {
        if (picture.children[i].getAttribute('media') == '(max-width: 720px)') {
          picture.children[i].setAttribute('srcset', `${imagePath}`);
          picture.children[i].setAttribute('alt', `${imageDescription}`);
          break;
        }
      }
    } else {
      imagePainter.setAttribute('src', `${imagePath}`);
      imagePainter.setAttribute('alt', `${imageDescription}`);
    }
  };

  function showPainters() {
    let listsPainters = document.querySelectorAll('.selection-list');
    for (let i = 0; listsPainters.length > i; i++) {

      let currentList = listsPainters[i];
      let listId = listsPainters[i].getAttribute('data-list-id');

      if (currentList.children.length != 0) {
        currentList.innerHTML = '';
      }

      for (let i = 0; paintersArray.length > i; i++) {
        if (paintersArray[i]['list-id'] == listId && paintersArray[i]['tab id'] == selectedCategoryTab) {
          let li = document.createElement('li');
          let button = document.createElement('button');

          li.classList.add('selection-list__item');
          button.classList.add('selection-list__button');
          button.setAttribute('aria-controls', 'painterInfo');

          button.textContent = paintersArray[i].name;
          li.append(button);
          currentList.append(li);
        }
      }
    }
  };

  buttonShowEvents.addEventListener('click', (ev) => {
    for (let i = 0; listCardsEvents.children.length > i; i++) {
      listCardsEvents.children[i].classList.remove("list-cards__item_display");
      setTimeout(function () {
        listCardsEvents.children[i].classList.remove('list-cards__item_transform-rotateY-90');
      }, 20);
    }
    ev.target.classList.add('button_events_display-none');
    listCardsEvents.classList.add('list-cards_after');
  });

  let tooltipArray = document.querySelectorAll('.project-text__span-tooltip');

  if (document.documentElement.clientWidth > 1024) {
    tippy('.span-tooltip-1', {
      content: 'Пример современных тенденций - современная методология разработки',
      inertia: true,
      theme: 'gray',
    });

    tippy('.span-tooltip-2', {
      content: 'Приятно, граждане, наблюдать, как сделанные на базе аналитики выводы вызывают у вас эмоции',
      inertia: true,
      theme: 'gray',
    });

    tippy('.span-tooltip-3', {
      content: 'В стремлении повысить качество',
      inertia: true,
      theme: 'gray',
    });

  } else if (document.documentElement.clientWidth > 576) {

    tippy('.span-tooltip-1', {
      content: 'Пример современных тенденций - современная методология разработки',
      inertia: true,
      theme: 'gray-tablet',
    });

    tippy('.span-tooltip-2', {
      content: 'В стремлении повысить качество',
      inertia: true,
      theme: 'gray-tablet',
    });

    tippy('.span-tooltip-3', {
      content: 'Приятно, граждане, наблюдать, как сделанные на базе аналитики выводы вызывают у вас эмоции',
      inertia: true,
      theme: 'gray-tablet',
    });

    for (let i = 0; tooltipArray.length > i; i++) {
      tooltipArray[i].classList.add('project-text__span-tooltip-tablet');
    }
  } else {

    tippy('.span-tooltip-1', {
      content: 'Пример современных тенденций - современная методология разработки',
      inertia: true,
      theme: 'gray-tablet',
    });

    tippy('.span-tooltip-2', {
      content: 'В стремлении повысить качество',
      inertia: true,
      theme: 'gray-tablet',
    });

    tippy('.span-tooltip-4', {
      content: 'Приятно, граждане, наблюдать, как сделанные на базе аналитики выводы вызывают у вас эмоции',
      inertia: true,
      theme: 'gray-tablet',
    });

    for (let i = 0; tooltipArray.length > i; i++) {
      tooltipArray[i].classList.add('project-text__span-tooltip-tablet');
    }
  }


  $(document).ready(function () {
    $("#nav").on("click", "a", function (event) {
      event.preventDefault();
      let id = $(this).attr('href'),
        top = $(id).offset().top;
      $('body,html').animate({
        scrollTop: top
      }, 1000);
      $(id).focus();
      window.location.hash = event.target.getAttribute('href');
    });
  });

  function showNavigation() {
    let headerRow1Elements = headerRow1.children[0].children;
    let navPresentInHeader = false;
    let linkPersonalAccount = document.querySelector('.link-personal-account');
    let navLink = document.querySelectorAll('.nav__link')
    for (let i = 0; headerRow1Elements.length > i; i++) {
      if (headerRow1Elements[i] == nav) {
        navPresentInHeader = true;
      }
      if (navPresentInHeader == true && document.documentElement.clientWidth <= 1024) {
        burgerMenu.insertBefore(nav, linkPersonalAccountBurger);
        navLink.forEach(function (elem) {
          elem.classList.add('nav-burger__link');
        });
        nav.classList.remove('nav_margin', 'nav_width');
        nav.classList.add('wrap-burger-menu__nav');
        navList.classList.remove('flex');
        navList.classList.add('nav__list_flex_row', 'nav-list-burger');
        nav.classList.remove('nav_opacity-0');
      } else if (navPresentInHeader !== true) {
        headerRow1.children[0].insertBefore(nav, linkPersonalAccount);
        navLink.forEach(function (elem) {
          elem.classList.remove('nav-burger__link');
        });
        nav.classList.add('nav_margin', 'nav_width');
        nav.classList.remove('wrap-burger-menu__nav');
        navList.classList.add('flex');
        navList.classList.remove('nav__list_flex_row', 'nav-list-burger');
        nav.classList.remove('nav_display-none');
      }
    }
  }

  btnBurgerMenu.addEventListener('focusout', function () {
    if (btnBurgerMenu.classList.contains('btn-burger-menu__background-active')) {
      const linkBurgerMenu = document.querySelector('.nav-burger__link');
      linkBurgerMenu.focus();
    }
  })

  linkPersonalAccountBurger.addEventListener('focusout', function () {
    btnBurgerMenu.focus();
  });

  btnBurgerMenu.addEventListener('click', () => {
    if (!burgerMenu.classList.contains('wrap-burger-menu-active')) {
      btnBurgerMenu.classList.remove('btn-burger-menu__background');
      btnBurgerMenu.classList.add('btn-burger-menu__background-active');
      btnBurgerMenu.setAttribute('aria-pressed', 'true');
      burgerMenu.classList.add('wrap-burger-menu-active');
    } else {
      btnBurgerMenu.setAttribute('aria-pressed', 'false');
      btnBurgerMenu.classList.remove('btn-burger-menu__background-active');
      btnBurgerMenu.classList.add('btn-burger-menu__background');
      burgerMenu.classList.remove('wrap-burger-menu-active');
    }
  });

  $(document).ready(function () {
    $("#hero").on("click", "button", function (event) {
      event.preventDefault();
      let id = '#contacts',
        top = $(id).offset().top;
      $('body,html').animate({
        scrollTop: top
      }, 1000);
      $(id).focus();
      window.location.hash = event.target.getAttribute('href');
    });
  });

  $(document).ready(function () {
    if (document.documentElement.clientWidth <= 576) {
      $(".section-catalog__dropdown-list").on("click", "button", function (event) {
        event.preventDefault();
        let id = '#painterInfo',
          top = $(id).offset().top;
        $('body,html').animate({
          scrollTop: top
        }, 600);
      });
    }
  });

  $(document).ready(function () {
    $("#nav-list-burger").on("click", "a", function (event) {
      event.preventDefault();
      let id = $(this).attr('href'),
        top = $(id).offset().top;
      btnBurgerMenu.classList.remove('btn-burger-menu__background-active');
      btnBurgerMenu.classList.add('btn-burger-menu__background');
      burgerMenu.classList.remove('wrap-burger-menu-active');
      $('body,html').animate({
        scrollTop: top
      }, 1000);
      $(id).focus();
      window.location.hash = event.target.getAttribute('href');
    });
  });

  document.querySelectorAll('.dropdown__content-list').forEach(el => {
    new SimpleBar(el, {
      autoHide: false
    });
  });

  document.addEventListener('click', (ev) => {
    if (wrapperForm.contains(ev.target) && !wrapperForm.classList.contains('wrapper-form-active')) {
      ev.preventDefault();
      wrapperForm.classList.add('wrapper-form-active');
      form.classList.add('wrapper-form__form-active');
      buttonSearch.classList.add('wrapper-form__btn-search-active');
      headerRow1.classList.add('search-active');
      let timerId = null;
      clearTimeout(timerId);
      if (document.documentElement.clientWidth <= 320) {
        settingFocus(900, timerId, inputSearch);
      } else if (document.documentElement.clientWidth <= 576) {
        settingFocus(1200, timerId, inputSearch);
      } else if (document.documentElement.clientWidth <= 768) {
        settingFocus(1000, timerId, inputSearch);
      } else if (document.documentElement.clientWidth <= 1024) {
        settingFocus(700, timerId, inputSearch);
      }

      function settingFocus(time, timerId, inputSearch) {
        timerId = setTimeout(function () {
          if (wrapperForm.classList.contains('wrapper-form-active')) {
            inputSearch.focus();
          }
        }, time);
      }

      buttonSearchClosed.setAttribute('tabindex', '0');
    } else if ((!wrapperForm.contains(ev.target) || buttonSearchClosed === ev.target) && wrapperForm.classList.contains('wrapper-form-active')) {
      ev.preventDefault();
      inputSearch.value = '';
      wrapperForm.classList.remove('wrapper-form-active');
      form.classList.remove('wrapper-form__form-active');
      buttonSearch.classList.remove('wrapper-form__btn-search-active');
      headerRow1.classList.remove('search-active');
    } else if ((!burgerMenu.contains(ev.target) || linkPersonalAccountBurger === ev.target || ev.target.classList.contains('nav-burger__link')) && btnBurgerMenu !== ev.target && burgerMenu.classList.contains('wrap-burger-menu-active')) {
      btnBurgerMenu.classList.remove('btn-burger-menu__background-active');
      btnBurgerMenu.classList.add('btn-burger-menu__background');
      burgerMenu.classList.remove('wrap-burger-menu-active');
    } else if (document.querySelector('.container-modal-window') && ev.target !== document.querySelector('.container-modal-window') && !ev.target.classList.contains('swiper-slide') && ev.target.classList.contains('bottom-layer-modal-window')) {
      closeModalWindow();
    }
  });

  function optimizelistCard() {
    if (document.documentElement.clientWidth <= 576 && document.querySelector('.swiper-container-cards') == null) {

      let swiperContainer = document.createElement('div');
      let swiperPagination = document.createElement('div');
      let containerListCard = document.querySelector('.container-events');
      swiperContainer.classList.add('swiper-container-cards');
      listCardsEvents.classList.add('swiper-wrapper');
      listCardsEvents.classList.remove('list-cards', 'list-cards_after');

      swiperPagination.classList.add('swiper-pagination-cards');

      swiperContainer.append(listCardsEvents, swiperPagination);
      containerListCard.append(swiperContainer);
      let lengthCards = listCardsEvents.children.length;

      for (let i = 0; lengthCards > i; i++) {
        let wrapItem = document.createElement('div');
        listCardsEvents.children[i].classList.remove('list-cards__item_display', 'list-cards__item_transform-rotateY-90', 'list-cards__item', 'list-cards__item_border');
        wrapItem.innerHTML = listCardsEvents.children[i].innerHTML;
        wrapItem.classList.add('list-cards__item_border', 'list-cards__item_width');
        listCardsEvents.children[i].innerHTML = '';
        listCardsEvents.children[i].append(wrapItem);
        listCardsEvents.children[i].classList.add('swiper-slide', 'swiper-slide-events');
      };

      let SwiperListCards = new Swiper('.swiper-container-cards', {

        direction: 'horizontal',
        pagination: {
          el: '.swiper-pagination-cards',
          clickable: true,
        },
        loop: true,
        initialSlide: 0,
        spaceBetween: 15,
      });
    } else if (document.documentElement.clientWidth > 576 && document.querySelector('.swiper-container-cards') !== null) {
      let items = document.querySelectorAll('.swiper-slide-events');
      let list = document.querySelector('.swiper-container-cards').children[0];
      list.classList.add('list-cards');
      list.classList.remove('swiper-wrapper');
      list.removeAttribute('id');
      list.removeAttribute('style');
      list.removeAttribute('aria-live');

      for (let i = 0; items.length > i; i++) {
        if (items[i].classList.contains('swiper-slide-duplicate')) {
          items[i].remove();
          continue;
        }
        items[i].innerHTML = items[i].children[0].innerHTML;
        items[i].classList.remove('swiper-slide', 'swiper-slide-events', 'swiper-slide-duplicate', 'swiper-slide-prev', 'swiper-slide-active', 'swiper-slide-next', 'swiper-slide-duplicate-active', 'swiper-slide-duplicate-prev');
        items[i].classList.add('list-cards__item_display', 'list-cards__item_transform-rotateY-90', 'list-cards__item', 'list-cards__item_border');
        items[i].removeAttribute('role');
        items[i].removeAttribute('data-swiper-slide-index');
        items[i].removeAttribute('aria-label');
        items[i].removeAttribute('style');
      }
      let container = document.querySelector('.container-events');
      container.insertBefore(list, buttonShowEvents);
      document.querySelector('.swiper-container-cards').remove();

      if (buttonShowEvents.classList.contains('button_events_display-none')) {
        buttonShowEvents.classList.remove('button_events_display-none');
      }
    }
  }

  const element = document.querySelector('.js-choice');
  const choices = new Choices(element, {
    searchEnabled: false,
    itemSelectText: '',
    position: 'bottom',
  });

  let wrapperChoiseList = document.querySelector('.choices');
  wrapperChoiseList.addEventListener('click', hideSelectedItem);

  function hideSelectedItem() {
    let choicesItem = document.querySelector('.choices__list--single').children[0];
    let choicesListDropdown = document.querySelector('.choices__list--dropdown').children[0];

    for (let i = 0; choicesListDropdown.childElementCount > i; i++) {
      if (choicesListDropdown.children[i].textContent == choicesItem.textContent) {
        choicesListDropdown.children[i].style.display = 'none';
      }
    }
  }

  galleryImage.forEach(function (item) {
    item.addEventListener('click', function (ev) {

      const picturePath = ev.target.querySelector('.gallery-image').attributes.src.value;
      const pictureAlt = ev.target.querySelector('.gallery-image').attributes.alt.value;
      const pictureId = this.getAttribute('data-id');

      if (!document.querySelector('.modal-window')) {

        const modalWindow = document.createElement('div');
        const modalBlockImage = document.createElement('div');
        const modalImage = document.createElement('img');
        const modalBlockDescripton = document.createElement('div');
        const modalWrapperText = document.createElement('div');
        const modalTitlePainter = document.createElement('h3');
        const modalTitleNamePainter = document.createElement('span');
        const modalTitleNameImage = document.createElement('span');
        const modalTitleYearImage = document.createElement('span');
        const modalImageDescription = document.createElement('p');
        const buttonCloseWindow = document.createElement('button');
        const bottomLayerModal = document.createElement('div');
        bottomLayerModal.classList.add('bottom-layer-modal-window');
        if (document.documentElement.clientWidth > 576) {
          body.classList.add('body_position-relative');
        } else {
          main.style.position = 'relative';
        }
        main.append(bottomLayerModal);

        modalWindow.classList.add('modal-window');
        modalImage.classList.add('gallery-modal-image');
        modalBlockImage.classList.add('modal-window__block-image');
        modalBlockDescripton.classList.add('modal-window__block-description');
        modalWrapperText.classList.add('modal-window__wrapper-text');
        modalTitlePainter.classList.add('h3', 'modal-window__title');
        modalTitleNamePainter.classList.add('modal-window__span-1');
        modalTitleNameImage.classList.add('modal-window__span-2');
        modalTitleYearImage.classList.add('modal-window__span-3');
        modalImageDescription.classList.add('p', 'modal-window__text-description');
        buttonCloseWindow.classList.add('modal-window__btn-close');

        buttonCloseWindow.addEventListener('click', closeModalWindow);

        buildingInfoPicture(pictureId, pictureAlt, picturePath, modalTitleNamePainter, modalTitleNameImage, modalTitleYearImage, modalImageDescription, modalImage);

        modalTitlePainter.append(modalTitleNamePainter, modalTitleNameImage, modalTitleYearImage);
        modalWrapperText.append(modalTitlePainter, modalImageDescription);
        modalBlockDescripton.append(modalWrapperText, buttonCloseWindow);
        modalBlockImage.append(modalImage);
        modalWindow.append(modalBlockImage, modalBlockDescripton);

        if (document.documentElement.clientWidth <= 768 && document.documentElement.clientWidth > 576) {
          swiperGallery = document.querySelector('.gallery-section__block-images');
          swiperGallery.append(modalWindow);
        } else if (document.documentElement.clientWidth <= 576) {
          const modalWindowContainer = document.createElement('div');
          document.querySelector('.text-gallery').classList.add('text-gallery_opacity-0');
          modalWindowContainer.classList.add('container-modal-window');
          swiperGallery = document.querySelector('.gallery-section__block-images');
          modalWindowContainer.append(modalWindow);
          swiperGallery.append(modalWindowContainer);
        } else {
          swiperGallery.append(modalWindow);
        }

        if (document.documentElement.clientWidth <= 576) {
          swiperGallery.scrollIntoView({
            block: 'start',
            behavior: 'smooth',
          });
          clearTimeout(timerId);
          timerId = setTimeout(function () {
            scrollY = window.scrollY;
            const innerWidth = window.innerWidth;
            body.style.position = 'fixed';
            body.style.overflow = 'hidden';
            body.style.top = `-${scrollY}px`;
            body.style.width = `${innerWidth}px`;
          }, 500);
        } else {
          swiperGallery.scrollIntoView({
            block: 'center',
            behavior: 'smooth',
          });
          body.classList.add('modal-window-active');
          new SimpleBar(document.querySelector('.modal-window__wrapper-text'));
        }
      }
      document.querySelector('.modal-window').classList.add('modal-window_opacity-1');
    })
  });

  function closeModalWindow() {
    let bottomLayerModal = document.querySelector('.bottom-layer-modal-window');
    main.style.position = '';
    bottomLayerModal.remove();
    if (document.documentElement.clientWidth <= 576) {
      document.body.style.position = '';
      document.body.style.top = '';
      document.body.style.width = '';
      body.style.overflow = '';
      window.scrollTo(0, scrollY);
    } else {
      body.classList.remove('body_position-relative', 'modal-window-active');
    }
    let modalWindow = document.querySelector('.modal-window');
    document.querySelector('.text-gallery').classList.remove('text-gallery_opacity-0');
    modalWindow.classList.remove('modal-window_opacity-1');
    if (document.querySelector('.container-modal-window')) {
      document.querySelector('.container-modal-window').remove();
    } else {
      modalWindow.remove();
    }
  };

  function buildingInfoPicture(pictureId, pictureAlt, picturePath, modalTitleNamePainter, modalTitleNameImage, modalTitleYearImage, modalImageDescription, modalImage) {
    for (let i = 0; galleryData.length > i; i++) {

      if (galleryData[i].id == pictureId) {
        modalTitleNamePainter.textContent = galleryData[i]['author picture'];
        modalTitleNameImage.textContent = `"${galleryData[i]['name picture']}"`;
        modalTitleYearImage.textContent = galleryData[i].years;
        modalImageDescription.textContent = galleryData[i].description;

        if ('image path' in galleryData[i]) {
          modalImage.setAttribute('src', galleryData[i]['image path']);
          break;
        } else {
          modalImage.setAttribute('src', picturePath);
          break;
        }
      }
    }
    modalImage.setAttribute('alt', pictureAlt);
  };

  function creatingColumnsCategory() {
    if (document.documentElement.clientWidth <= 768 && document.documentElement.clientWidth > 576 && document.querySelector('.categories-column') == null) {
      let countColumn = 3;
      let countOfElements = categoriesForm.childElementCount;
      let countElementsInColumn = Math.ceil(countOfElements / countColumn);
      creatingWrappers(countColumn, countElementsInColumn);
    } else if ((document.documentElement.clientWidth <= 576 || document.documentElement.clientWidth > 768) && document.querySelector('.categories-column') !== null) {
      let columns = document.querySelectorAll('.categories-column');
      for (let i = 0; columns.length > i; i++) {
        let column = columns[i];
        while (column.childElementCount !== 0) {
          categoriesForm.append(column.childNodes[0]);
        }
        column.remove();
      }
    }
  };

  function creatingWrappers(countColumn, countElementsInColumn) {
    for (let i = 1; countColumn >= i; i++) {
      let columnWrap = document.createElement('div');
      columnWrap.classList.add(`categories-form__column-${i}`, 'categories-column');
      for (let i = 0; countElementsInColumn > i; i++) {
        if (categoriesForm.children[0] !== undefined && !categoriesForm.children[0].classList.contains('categories-column')) {
          columnWrap.append(categoriesForm.children[0]);
        }
      }
      categoriesForm.append(columnWrap);
    }
  };

  let inputs = document.querySelectorAll('.checkbox-wrapper__input');

  function checkingCheckbox() {
    for (let i = 0; inputs.length > i; i++) {
      if (inputs[i].checked && !inputs[i].parentNode.parentNode.classList.contains('active')) {
        let wrapSelectedCheckbox = document.createElement('div');
        let buttonDeleteCheckbox = document.createElement('button');

        wrapSelectedCheckbox.classList.add('wrapper-cheacked-cheackbox', 'active');
        buttonDeleteCheckbox.classList.add('btn-delete-cheackbox')

        wrapSelectedCheckbox.append(inputs[i].parentNode);
        wrapSelectedCheckbox.append(buttonDeleteCheckbox);
        categoriesWrapper.after(wrapSelectedCheckbox);
      }
    }
    checkingDeletedCheckbox();
  };

  function checkingDeletedCheckbox() {
    let wrapperCheackedCheackbox = document.querySelectorAll('.wrapper-cheacked-cheackbox');
    wrapperCheackedCheackbox.forEach(function (item) {
      item.addEventListener('click', removeCheckbox);
    });
  };

  function removeCheckbox(ev) {

    for (let i = 0; this.children.length > i; i++) {
      if (ev.target == this.children[i] || ev.target.parentElement == this.children[i]) {

        let checkboxWrapper = this.querySelector('.checkbox-wrapper');

        if (ev.target.classList.contains('btn-delete-cheackbox')) {
          let input = this.querySelector('.checkbox-wrapper__input');
          input.checked = false;
          input.parentNode.parentNode.classList.remove('active');
        }
        categoriesForm.append(checkboxWrapper);
        this.remove();
        this.removeEventListener('click', removeCheckbox);
        break;
      }
    }
  };

  showNavigation();
  optimizeSizeSwiper();

  activateTab();
  showPainters();
  addActiveClassBtn();
  initialCategoriesAccordion();
  creatingColumnsCategory();
  hideSelectedItem();
  optimizelistCard();
  optimizeSwiperEdition();
  optimizationMap();

  for (let i = 0; dropdownLink.length > i; i++) {
    dropdownLink[i].addEventListener('keydown', function (ev) {
      console.dir(ev);
      if (ev.code == "Space" || ev.code == "Enter") {
        if (!ev.target.parentNode.children[1].classList.contains('dropdown__wrap-hover')) {
          ev.preventDefault();
          ev.target.parentNode.children[1].classList.add('dropdown__wrap-hover');
          ev.target.classList.add('dropdown__button-active');
        }
        else {
          ev.preventDefault();
          ev.target.parentNode.children[1].classList.remove('dropdown__wrap-hover');
          ev.target.classList.remove('dropdown__button-active');
        }
      }

      dropdownLink[0].addEventListener('keydown', function (ev) {
        if (ev.shiftKey && ev.code == "Tab") {
          ev.target.parentNode.children[1].classList.remove('dropdown__wrap-hover');
          ev.target.classList.remove('dropdown__button-active');
        }
      })
    })
  }

  let simplebarContent = document.querySelectorAll('.simplebar-content');
  let list = null;
  let lastLi = null;

  for (let i = 0; simplebarContent.length > i; i++) {
    list = simplebarContent[i];
    lastLi = list.children[list.children.length - 1];
    lastLi.addEventListener('keydown', function (ev) {
      if (ev.which == 9) {
        for (let i = 0; dropdownWrap.length > i; i++) {
          if (dropdownWrap[i].classList.contains('dropdown__wrap-hover')) {
            dropdownWrap[i].classList.remove('dropdown__wrap-hover');
            dropdownWrap[i].parentElement.children[0].classList.remove('dropdown__button-active');
          }
        }
      }
    });
  }

  document.querySelector('.contacts-form').addEventListener('submit', (ev) => {
    ev.preventDefault();
    let ValueInputName = document.querySelector('.contacts-form__input[name="firstName"]').value;
    let ValueInputNumber = document.querySelector('.contacts-form__input[name="telephoneNumber"]').value;

    let xhr = new XMLHttpRequest();
    xhr.open('POST', '/handler.php');
    xhr.setRequestHeader('Content-Type', 'application/x-www-form-urlencoded');
    xhr.send('firstName=' + encodeURIComponent(ValueInputName) + '&telephoneNumber=' + encodeURIComponent(ValueInputNumber));

    xhr.addEventListener('load', () => {
      let responseText = null;
      if (xhr.readyState == 4) {
        if (xhr.status != 200 && xhr.readyState !== 4 && xhr.response !== 'true') {
          responseText = 'Произошла ошибка при запросе!'
          createModalResponse(responseText);
        } else {
          responseText = 'Заявка отправлена! Ожидайте звонок.'
          createModalResponse(responseText);
        }
      }

      document.querySelector('.contacts-form__input[name="firstName"]').value = '';
      document.querySelector('.contacts-form__input[name="telephoneNumber"]').value = '';
      let timer = setTimeout(() => {
        document.querySelector('.modal-response').remove();
        clearTimeout(timer);
      }, 3000);
    })
  })

  function createModalResponse(responseText) {
    let wrap = document.createElement('div');
    let text = document.createElement('p');
    let sectionContacts = document.querySelector('.section-contacts');
    wrap.classList.add('modal-response');
    text.classList.add('modal-response__text');
    text.textContent = responseText;
    wrap.append(text);
    sectionContacts.append(wrap);
  }

})();
